{
  "vocab": {
    "<PAD>": 0,
    "<UNK>": 1,
    " ": 2,
    "  ": 3,
    "!": 4,
    "\"": 5,
    "#": 6,
    "$": 7,
    "%": 8,
    "&": 9,
    "'": 10,
    "(": 11,
    ")": 12,
    "*": 13,
    "+": 14,
    ",": 15,
    "-": 16,
    ".": 17,
    "..": 18,
    "/": 19,
    "0": 20,
    "00": 21,
    "1": 22,
    "2": 23,
    "3": 24,
    "4": 25,
    "5": 26,
    "6": 27,
    "7": 28,
    "8": 29,
    "9": 30,
    ":": 31,
    ";": 32,
    "<": 33,
    "=": 34,
    ">": 35,
    "?": 36,
    "@": 37,
    "A": 38,
    "B": 39,
    "C": 40,
    "D": 41,
    "E": 42,
    "F": 43,
    "G": 44,
    "H": 45,
    "I": 46,
    "J": 47,
    "K": 48,
    "L": 49,
    "M": 50,
    "N": 51,
    "O": 52,
    "P": 53,
    "Q": 54,
    "R": 55,
    "S": 56,
    "T": 57,
    "U": 58,
    "V": 59,
    "W": 60,
    "X": 61,
    "Y": 62,
    "Z": 63,
    "[": 64,
    "\\": 65,
    "]": 66,
    "^": 67,
    "_": 68,
    "`": 69,
    "a": 70,
    "b": 71,
    "c": 72,
    "d": 73,
    "e": 74,
    "f": 75,
    "g": 76,
    "h": 77,
    "i": 78,
    "j": 79,
    "k": 80,
    "l": 81,
    "m": 82,
    "n": 83,
    "o": 84,
    "p": 85,
    "q": 86,
    "r": 87,
    "s": 88,
    "t": 89,
    "u": 90,
    "v": 91,
    "w": 92,
    "x": 93,
    "y": 94,
    "z": 95,
    "{": 96,
    "|": 97,
    "}": 98,
    "~": 99,
    "": 100,
    "°": 101,
    "±": 102,
    "·": 103,
    "×": 104,
    "ˉ": 105,
    "Τ": 106,
    "Ω": 107,
    "α": 108,
    "β": 109,
    "ε": 110,
    "π": 111,
    "ψ": 112,
    "ω": 113,
    "з": 114,
    "—": 115,
    "―": 116,
    "‘": 117,
    "’": 118,
    "“": 119,
    "”": 120,
    "…": 121,
    "′": 122,
    "″": 123,
    "℃": 124,
    "Ⅰ": 125,
    "←": 126,
    "→": 127,
    "↖": 128,
    "↗": 129,
    "∠": 130,
    "∩": 131,
    "≤": 132,
    "≥": 133,
    "≦": 134,
    "≧": 135,
    "⊙": 136,
    "⌒": 137,
    "①": 138,
    "②": 139,
    "③": 140,
    "④": 141,
    "⑤": 142,
    "⑥": 143,
    "─": 144,
    "━": 145,
    "│": 146,
    "┏": 147,
    "┬": 148,
    "┻": 149,
    "╭": 150,
    "╮": 151,
    "╯": 152,
    "╰": 153,
    "▂": 154,
    "□": 155,
    "▽": 156,
    "○": 157,
    "●": 158,
    "♀": 159,
    "　": 160,
    "、": 161,
    "。": 162,
    "。。": 163,
    "〇": 164,
    "〈": 165,
    "〉": 166,
    "《": 167,
    "》": 168,
    "「": 169,
    "」": 170,
    "『": 171,
    "』": 172,
    "【": 173,
    "】": 174,
    "〒": 175,
    "〕": 176,
    "ず": 177,
    "づ": 178,
    "の": 179,
    "゜": 180,
    "ノ": 181,
    "ロ": 182,
    "ワ": 183,
    "ー": 184,
    "ヽ": 185,
    "ヾ": 186,
    "ㄒ": 187,
    "ㄧ": 188,
    "一": 189,
    "一个": 190,
    "一样": 191,
    "一次": 192,
    "一点": 193,
    "一直": 194,
    "一般": 195,
    "丁": 196,
    "七": 197,
    "丅": 198,
    "万": 199,
    "丈": 200,
    "三": 201,
    "上": 202,
    "下": 203,
    "下次": 204,
    "不": 205,
    "不好": 206,
    "不是": 207,
    "不能": 208,
    "不错": 209,
    "不错，": 210,
    "与": 211,
    "丐": 212,
    "丑": 213,
    "专": 214,
    "且": 215,
    "丕": 216,
    "世": 217,
    "丘": 218,
    "业": 219,
    "丛": 220,
    "东": 221,
    "东西": 222,
    "丝": 223,
    "丞": 224,
    "丢": 225,
    "两": 226,
    "严": 227,
    "並": 228,
    "丧": 229,
    "丨": 230,
    "个": 231,
    "丫": 232,
    "中": 233,
    "丰": 234,
    "串": 235,
    "临": 236,
    "丶": 237,
    "丸": 238,
    "丹": 239,
    "为": 240,
    "主": 241,
    "丽": 242,
    "举": 243,
    "丿": 244,
    "乃": 245,
    "久": 246,
    "么": 247,
    "义": 248,
    "之": 249,
    "乌": 250,
    "乍": 251,
    "乎": 252,
    "乏": 253,
    "乐": 254,
    "乒": 255,
    "乓": 256,
    "乔": 257,
    "乖": 258,
    "乘": 259,
    "乙": 260,
    "乛": 261,
    "乜": 262,
    "九": 263,
    "乞": 264,
    "也": 265,
    "也不": 266,
    "也很": 267,
    "习": 268,
    "乡": 269,
    "书": 270,
    "买": 271,
    "买了": 272,
    "买的": 273,
    "乱": 274,
    "乳": 275,
    "乾": 276,
    "亂": 277,
    "了": 278,
    "了。": 279,
    "了一": 280,
    "了！": 281,
    "了，": 282,
    "予": 283,
    "争": 284,
    "事": 285,
    "二": 286,
    "于": 287,
    "亏": 288,
    "云": 289,
    "互": 290,
    "五": 291,
    "井": 292,
    "亘": 293,
    "亚": 294,
    "些": 295,
    "亟": 296,
    "亡": 297,
    "亢": 298,
    "交": 299,
    "亦": 300,
    "产": 301,
    "亨": 302,
    "亩": 303,
    "享": 304,
    "京": 305,
    "京东": 306,
    "亭": 307,
    "亮": 308,
    "亲": 309,
    "亳": 310,
    "亵": 311,
    "人": 312,
    "亻": 313,
    "亿": 314,
    "什": 315,
    "什么": 316,
    "仁": 317,
    "仃": 318,
    "仄": 319,
    "仅": 320,
    "仆": 321,
    "仇": 322,
    "今": 323,
    "介": 324,
    "仍": 325,
    "从": 326,
    "仑": 327,
    "仓": 328,
    "仔": 329,
    "仕": 330,
    "他": 331,
    "仗": 332,
    "付": 333,
    "仙": 334,
    "仟": 335,
    "代": 336,
    "令": 337,
    "以": 338,
    "以后": 339,
    "仨": 340,
    "仪": 341,
    "们": 342,
    "仰": 343,
    "仲": 344,
    "仵": 345,
    "件": 346,
    "价": 347,
    "价格": 348,
    "任": 349,
    "仼": 350,
    "份": 351,
    "仿": 352,
    "企": 353,
    "伉": 354,
    "伊": 355,
    "伍": 356,
    "伎": 357,
    "伏": 358,
    "伐": 359,
    "休": 360,
    "众": 361,
    "优": 362,
    "伙": 363,
    "会": 364,
    "伞": 365,
    "伟": 366,
    "传": 367,
    "伢": 368,
    "伤": 369,
    "伦": 370,
    "伪": 371,
    "伯": 372,
    "估": 373,
    "伱": 374,
    "伴": 375,
    "伶": 376,
    "伸": 377,
    "伺": 378,
    "似": 379,
    "伽": 380,
    "佃": 381,
    "但": 382,
    "位": 383,
    "低": 384,
    "住": 385,
    "佐": 386,
    "佑": 387,
    "体": 388,
    "何": 389,
    "佘": 390,
    "余": 391,
    "佚": 392,
    "佛": 393,
    "作": 394,
    "你": 395,
    "佢": 396,
    "佣": 397,
    "佩": 398,
    "佬": 399,
    "佯": 400,
    "佰": 401,
    "佳": 402,
    "佷": 403,
    "佻": 404,
    "佼": 405,
    "使": 406,
    "侃": 407,
    "侄": 408,
    "來": 409,
    "侈": 410,
    "例": 411,
    "侍": 412,
    "侏": 413,
    "侖": 414,
    "供": 415,
    "依": 416,
    "侠": 417,
    "価": 418,
    "侣": 419,
    "侥": 420,
    "侦": 421,
    "侧": 422,
    "侨": 423,
    "侩": 424,
    "侮": 425,
    "侯": 426,
    "侵": 427,
    "侷": 428,
    "便": 429,
    "便宜": 430,
    "促": 431,
    "俄": 432,
    "俊": 433,
    "俎": 434,
    "俏": 435,
    "俐": 436,
    "俑": 437,
    "俗": 438,
    "俘": 439,
    "俚": 440,
    "保": 441,
    "俞": 442,
    "信": 443,
    "俢": 444,
    "俨": 445,
    "俩": 446,
    "俪": 447,
    "俭": 448,
    "修": 449,
    "俯": 450,
    "俱": 451,
    "俺": 452,
    "俾": 453,
    "個": 454,
    "倌": 455,
    "倍": 456,
    "們": 457,
    "倒": 458,
    "倔": 459,
    "倘": 460,
    "候": 461,
    "倚": 462,
    "倜": 463,
    "借": 464,
    "倡": 465,
    "倦": 466,
    "倨": 467,
    "倪": 468,
    "倭": 469,
    "债": 470,
    "值": 471,
    "值得": 472,
    "倾": 473,
    "假": 474,
    "偉": 475,
    "偌": 476,
    "偎": 477,
    "偏": 478,
    "偕": 479,
    "做": 480,
    "停": 481,
    "健": 482,
    "偶": 483,
    "偷": 484,
    "偿": 485,
    "傅": 486,
    "傍": 487,
    "傢": 488,
    "傣": 489,
    "傥": 490,
    "储": 491,
    "催": 492,
    "傲": 493,
    "傻": 494,
    "像": 495,
    "僚": 496,
    "僧": 497,
    "僮": 498,
    "僵": 499,
    "僻": 500,
    "儆": 501,
    "儒": 502,
    "儿": 503,
    "兀": 504,
    "允": 505,
    "元": 506,
    "兄": 507,
    "充": 508,
    "兆": 509,
    "先": 510,
    "光": 511,
    "克": 512,
    "免": 513,
    "兑": 514,
    "兒": 515,
    "兔": 516,
    "党": 517,
    "兜": 518,
    "兢": 519,
    "入": 520,
    "入住": 521,
    "內": 522,
    "全": 523,
    "兩": 524,
    "八": 525,
    "公": 526,
    "六": 527,
    "兮": 528,
    "兰": 529,
    "共": 530,
    "关": 531,
    "兴": 532,
    "兵": 533,
    "其": 534,
    "具": 535,
    "典": 536,
    "兹": 537,
    "养": 538,
    "兼": 539,
    "兽": 540,
    "内": 541,
    "冇": 542,
    "冈": 543,
    "册": 544,
    "再": 545,
    "冒": 546,
    "冕": 547,
    "冗": 548,
    "写": 549,
    "军": 550,
    "农": 551,
    "冠": 552,
    "冢": 553,
    "冤": 554,
    "冥": 555,
    "冬": 556,
    "冯": 557,
    "冰": 558,
    "冲": 559,
    "决": 560,
    "况": 561,
    "冷": 562,
    "冻": 563,
    "冼": 564,
    "净": 565,
    "凄": 566,
    "准": 567,
    "凇": 568,
    "凉": 569,
    "凋": 570,
    "凌": 571,
    "减": 572,
    "凑": 573,
    "凛": 574,
    "凝": 575,
    "几": 576,
    "凡": 577,
    "凤": 578,
    "処": 579,
    "凭": 580,
    "凯": 581,
    "凰": 582,
    "凳": 583,
    "凶": 584,
    "凸": 585,
    "凹": 586,
    "出": 587,
    "击": 588,
    "函": 589,
    "刀": 590,
    "刁": 591,
    "刃": 592,
    "分": 593,
    "切": 594,
    "刊": 595,
    "刍": 596,
    "刑": 597,
    "划": 598,
    "刖": 599,
    "列": 600,
    "刘": 601,
    "则": 602,
    "刚": 603,
    "创": 604,
    "初": 605,
    "删": 606,
    "判": 607,
    "別": 608,
    "刨": 609,
    "利": 610,
    "别": 611,
    "刮": 612,
    "到": 613,
    "制": 614,
    "刷": 615,
    "券": 616,
    "刹": 617,
    "刺": 618,
    "刻": 619,
    "刽": 620,
    "剁": 621,
    "剂": 622,
    "剃": 623,
    "削": 624,
    "剌": 625,
    "前": 626,
    "前台": 627,
    "剑": 628,
    "剔": 629,
    "剖": 630,
    "剛": 631,
    "剥": 632,
    "剧": 633,
    "剩": 634,
    "剪": 635,
    "副": 636,
    "割": 637,
    "剽": 638,
    "劈": 639,
    "劉": 640,
    "劑": 641,
    "力": 642,
    "劝": 643,
    "办": 644,
    "功": 645,
    "加": 646,
    "务": 647,
    "劣": 648,
    "动": 649,
    "助": 650,
    "努": 651,
    "劫": 652,
    "励": 653,
    "劲": 654,
    "劳": 655,
    "劵": 656,
    "势": 657,
    "勁": 658,
    "勃": 659,
    "勇": 660,
    "勉": 661,
    "勋": 662,
    "勐": 663,
    "勒": 664,
    "動": 665,
    "勘": 666,
    "務": 667,
    "募": 668,
    "勢": 669,
    "勤": 670,
    "勸": 671,
    "勺": 672,
    "勾": 673,
    "勿": 674,
    "匀": 675,
    "包": 676,
    "包装": 677,
    "匆": 678,
    "匕": 679,
    "化": 680,
    "北": 681,
    "匙": 682,
    "匝": 683,
    "匠": 684,
    "匣": 685,
    "匪": 686,
    "匮": 687,
    "匹": 688,
    "区": 689,
    "医": 690,
    "匿": 691,
    "十": 692,
    "千": 693,
    "升": 694,
    "午": 695,
    "卉": 696,
    "半": 697,
    "华": 698,
    "协": 699,
    "卑": 700,
    "卒": 701,
    "卓": 702,
    "单": 703,
    "卖": 704,
    "南": 705,
    "博": 706,
    "卜": 707,
    "占": 708,
    "卡": 709,
    "卢": 710,
    "卤": 711,
    "卦": 712,
    "卧": 713,
    "卫": 714,
    "印": 715,
    "危": 716,
    "即": 717,
    "却": 718,
    "卵": 719,
    "卷": 720,
    "卸": 721,
    "卻": 722,
    "卿": 723,
    "厂": 724,
    "厄": 725,
    "厅": 726,
    "历": 727,
    "厉": 728,
    "压": 729,
    "厌": 730,
    "厕": 731,
    "厘": 732,
    "厚": 733,
    "原": 734,
    "厢": 735,
    "厦": 736,
    "厨": 737,
    "厮": 738,
    "去": 739,
    "县": 740,
    "叁": 741,
    "参": 742,
    "參": 743,
    "又": 744,
    "叉": 745,
    "及": 746,
    "友": 747,
    "双": 748,
    "反": 749,
    "发": 750,
    "叔": 751,
    "取": 752,
    "受": 753,
    "变": 754,
    "叙": 755,
    "叚": 756,
    "叛": 757,
    "叟": 758,
    "叠": 759,
    "口": 760,
    "古": 761,
    "句": 762,
    "另": 763,
    "叨": 764,
    "叩": 765,
    "只": 766,
    "叫": 767,
    "召": 768,
    "叭": 769,
    "叮": 770,
    "可": 771,
    "可以": 772,
    "台": 773,
    "史": 774,
    "右": 775,
    "叶": 776,
    "号": 777,
    "司": 778,
    "叹": 779,
    "叻": 780,
    "叼": 781,
    "叽": 782,
    "吁": 783,
    "吃": 784,
    "各": 785,
    "吆": 786,
    "合": 787,
    "吉": 788,
    "吊": 789,
    "吋": 790,
    "同": 791,
    "名": 792,
    "后": 793,
    "吐": 794,
    "向": 795,
    "吒": 796,
    "吓": 797,
    "吕": 798,
    "吖": 799,
    "吗": 800,
    "君": 801,
    "吝": 802,
    "吞": 803,
    "吟": 804,
    "吠": 805,
    "否": 806,
    "吧": 807,
    "吨": 808,
    "吩": 809,
    "含": 810,
    "听": 811,
    "吭": 812,
    "启": 813,
    "吱": 814,
    "吴": 815,
    "吵": 816,
    "吸": 817,
    "吹": 818,
    "吻": 819,
    "吼": 820,
    "吾": 821,
    "呀": 822,
    "呃": 823,
    "呆": 824,
    "呈": 825,
    "告": 826,
    "呐": 827,
    "呒": 828,
    "呕": 829,
    "呗": 830,
    "员": 831,
    "呛": 832,
    "呜": 833,
    "呢": 834,
    "呦": 835,
    "周": 836,
    "呱": 837,
    "呲": 838,
    "味": 839,
    "味道": 840,
    "呵": 841,
    "呷": 842,
    "呸": 843,
    "呻": 844,
    "呼": 845,
    "命": 846,
    "咀": 847,
    "咁": 848,
    "咆": 849,
    "咋": 850,
    "和": 851,
    "咎": 852,
    "咏": 853,
    "咐": 854,
    "咒": 855,
    "咔": 856,
    "咕": 857,
    "咖": 858,
    "咙": 859,
    "咚": 860,
    "咝": 861,
    "咣": 862,
    "咦": 863,
    "咧": 864,
    "咨": 865,
    "咩": 866,
    "咪": 867,
    "咫": 868,
    "咬": 869,
    "咯": 870,
    "咱": 871,
    "咳": 872,
    "咸": 873,
    "咻": 874,
    "咽": 875,
    "哀": 876,
    "品": 877,
    "哄": 878,
    "哆": 879,
    "哇": 880,
    "哈": 881,
    "哉": 882,
    "响": 883,
    "哎": 884,
    "哏": 885,
    "哐": 886,
    "哑": 887,
    "哒": 888,
    "哗": 889,
    "哝": 890,
    "哞": 891,
    "哟": 892,
    "哥": 893,
    "哦": 894,
    "哧": 895,
    "哨": 896,
    "哩": 897,
    "哪": 898,
    "哭": 899,
    "哮": 900,
    "哲": 901,
    "哺": 902,
    "哼": 903,
    "哽": 904,
    "唆": 905,
    "唇": 906,
    "唉": 907,
    "唏": 908,
    "唐": 909,
    "唔": 910,
    "唛": 911,
    "唠": 912,
    "唤": 913,
    "唦": 914,
    "唧": 915,
    "唬": 916,
    "售": 917,
    "唯": 918,
    "唰": 919,
    "唱": 920,
    "唾": 921,
    "啃": 922,
    "商": 923,
    "啇": 924,
    "啊": 925,
    "問": 926,
    "啐": 927,
    "啓": 928,
    "啡": 929,
    "啤": 930,
    "啥": 931,
    "啦": 932,
    "啧": 933,
    "啪": 934,
    "啫": 935,
    "啬": 936,
    "啰": 937,
    "啷": 938,
    "啸": 939,
    "啻": 940,
    "啼": 941,
    "喀": 942,
    "喂": 943,
    "喃": 944,
    "善": 945,
    "喇": 946,
    "喉": 947,
    "喊": 948,
    "喋": 949,
    "喏": 950,
    "喔": 951,
    "喘": 952,
    "喜": 953,
    "喜欢": 954,
    "喝": 955,
    "喧": 956,
    "單": 957,
    "喱": 958,
    "喳": 959,
    "喵": 960,
    "喷": 961,
    "喻": 962,
    "喽": 963,
    "嗄": 964,
    "嗅": 965,
    "嗎": 966,
    "嗐": 967,
    "嗒": 968,
    "嗓": 969,
    "嗔": 970,
    "嗖": 971,
    "嗜": 972,
    "嗞": 973,
    "嗡": 974,
    "嗣": 975,
    "嗤": 976,
    "嗦": 977,
    "嗨": 978,
    "嗮": 979,
    "嗯": 980,
    "嗲": 981,
    "嗷": 982,
    "嗽": 983,
    "嘀": 984,
    "嘅": 985,
    "嘈": 986,
    "嘉": 987,
    "嘎": 988,
    "嘘": 989,
    "嘚": 990,
    "嘛": 991,
    "嘞": 992,
    "嘟": 993,
    "嘣": 994,
    "嘱": 995,
    "嘲": 996,
    "嘴": 997,
    "嘶": 998,
    "嘹": 999,
    "嘻": 1000,
    "嘿": 1001,
    "噌": 1002,
    "噎": 1003,
    "噔": 1004,
    "噜": 1005,
    "噢": 1006,
    "器": 1007,
    "噩": 1008,
    "噪": 1009,
    "噬": 1010,
    "噱": 1011,
    "噶": 1012,
    "噻": 1013,
    "噼": 1014,
    "嚎": 1015,
    "嚏": 1016,
    "嚒": 1017,
    "嚓": 1018,
    "嚣": 1019,
    "嚯": 1020,
    "嚴": 1021,
    "嚷": 1022,
    "嚼": 1023,
    "囊": 1024,
    "囔": 1025,
    "囖": 1026,
    "囗": 1027,
    "囚": 1028,
    "四": 1029,
    "回": 1030,
    "因": 1031,
    "因为": 1032,
    "囡": 1033,
    "团": 1034,
    "囤": 1035,
    "囧": 1036,
    "囫": 1037,
    "囬": 1038,
    "园": 1039,
    "困": 1040,
    "囱": 1041,
    "围": 1042,
    "囵": 1043,
    "固": 1044,
    "国": 1045,
    "图": 1046,
    "囿": 1047,
    "圆": 1048,
    "圈": 1049,
    "國": 1050,
    "圓": 1051,
    "圖": 1052,
    "土": 1053,
    "圣": 1054,
    "在": 1055,
    "圪": 1056,
    "圬": 1057,
    "圭": 1058,
    "地": 1059,
    "圳": 1060,
    "场": 1061,
    "圾": 1062,
    "址": 1063,
    "坂": 1064,
    "均": 1065,
    "坊": 1066,
    "坎": 1067,
    "坏": 1068,
    "坐": 1069,
    "坑": 1070,
    "块": 1071,
    "坚": 1072,
    "坛": 1073,
    "坝": 1074,
    "坞": 1075,
    "坟": 1076,
    "坠": 1077,
    "坡": 1078,
    "坤": 1079,
    "坦": 1080,
    "坨": 1081,
    "坪": 1082,
    "坳": 1083,
    "坷": 1084,
    "垂": 1085,
    "垃": 1086,
    "垃圾": 1087,
    "垄": 1088,
    "垅": 1089,
    "型": 1090,
    "垒": 1091,
    "垚": 1092,
    "垢": 1093,
    "垣": 1094,
    "垫": 1095,
    "垮": 1096,
    "埂": 1097,
    "埃": 1098,
    "埋": 1099,
    "城": 1100,
    "埔": 1101,
    "域": 1102,
    "埠": 1103,
    "執": 1104,
    "埸": 1105,
    "培": 1106,
    "基": 1107,
    "堂": 1108,
    "堅": 1109,
    "堆": 1110,
    "堑": 1111,
    "堕": 1112,
    "堡": 1113,
    "堤": 1114,
    "堪": 1115,
    "堰": 1116,
    "場": 1117,
    "堵": 1118,
    "塌": 1119,
    "塑": 1120,
    "塔": 1121,
    "塘": 1122,
    "塞": 1123,
    "填": 1124,
    "境": 1125,
    "墅": 1126,
    "墈": 1127,
    "墉": 1128,
    "墓": 1129,
    "墙": 1130,
    "增": 1131,
    "墟": 1132,
    "墨": 1133,
    "墩": 1134,
    "壁": 1135,
    "壅": 1136,
    "壤": 1137,
    "士": 1138,
    "壮": 1139,
    "声": 1140,
    "壳": 1141,
    "壶": 1142,
    "壸": 1143,
    "壹": 1144,
    "处": 1145,
    "备": 1146,
    "复": 1147,
    "夏": 1148,
    "夕": 1149,
    "外": 1150,
    "夙": 1151,
    "多": 1152,
    "夜": 1153,
    "够": 1154,
    "大": 1155,
    "天": 1156,
    "太": 1157,
    "夫": 1158,
    "夭": 1159,
    "央": 1160,
    "夯": 1161,
    "失": 1162,
    "头": 1163,
    "夷": 1164,
    "夸": 1165,
    "夹": 1166,
    "夺": 1167,
    "奂": 1168,
    "奄": 1169,
    "奇": 1170,
    "奈": 1171,
    "奉": 1172,
    "奋": 1173,
    "奎": 1174,
    "奏": 1175,
    "契": 1176,
    "奔": 1177,
    "奕": 1178,
    "奖": 1179,
    "套": 1180,
    "奘": 1181,
    "奠": 1182,
    "奢": 1183,
    "奥": 1184,
    "女": 1185,
    "奴": 1186,
    "奶": 1187,
    "奸": 1188,
    "她": 1189,
    "好": 1190,
    "好，": 1191,
    "如": 1192,
    "如果": 1193,
    "妃": 1194,
    "妄": 1195,
    "妆": 1196,
    "妇": 1197,
    "妈": 1198,
    "妊": 1199,
    "妍": 1200,
    "妒": 1201,
    "妓": 1202,
    "妖": 1203,
    "妙": 1204,
    "妞": 1205,
    "妥": 1206,
    "妨": 1207,
    "妩": 1208,
    "妮": 1209,
    "妲": 1210,
    "妹": 1211,
    "妺": 1212,
    "妻": 1213,
    "妾": 1214,
    "姆": 1215,
    "姊": 1216,
    "始": 1217,
    "姐": 1218,
    "姑": 1219,
    "姓": 1220,
    "委": 1221,
    "姗": 1222,
    "姚": 1223,
    "姜": 1224,
    "姥": 1225,
    "姨": 1226,
    "姬": 1227,
    "姻": 1228,
    "姿": 1229,
    "威": 1230,
    "娃": 1231,
    "娅": 1232,
    "娆": 1233,
    "娇": 1234,
    "娓": 1235,
    "娘": 1236,
    "娜": 1237,
    "娟": 1238,
    "娠": 1239,
    "娣": 1240,
    "娱": 1241,
    "娲": 1242,
    "娴": 1243,
    "娶": 1244,
    "婆": 1245,
    "婉": 1246,
    "婊": 1247,
    "婕": 1248,
    "婚": 1249,
    "婢": 1250,
    "婪": 1251,
    "婴": 1252,
    "婵": 1253,
    "婶": 1254,
    "婷": 1255,
    "婺": 1256,
    "婿": 1257,
    "媒": 1258,
    "媚": 1259,
    "媛": 1260,
    "媲": 1261,
    "媳": 1262,
    "媽": 1263,
    "嫁": 1264,
    "嫂": 1265,
    "嫉": 1266,
    "嫌": 1267,
    "嫘": 1268,
    "嫣": 1269,
    "嫩": 1270,
    "嫻": 1271,
    "嬉": 1272,
    "嬗": 1273,
    "嬴": 1274,
    "嬷": 1275,
    "子": 1276,
    "孑": 1277,
    "孔": 1278,
    "孕": 1279,
    "字": 1280,
    "存": 1281,
    "孙": 1282,
    "孚": 1283,
    "孛": 1284,
    "孝": 1285,
    "孟": 1286,
    "孢": 1287,
    "季": 1288,
    "孤": 1289,
    "学": 1290,
    "孩": 1291,
    "孰": 1292,
    "孱": 1293,
    "孵": 1294,
    "學": 1295,
    "孽": 1296,
    "宁": 1297,
    "它": 1298,
    "宅": 1299,
    "宇": 1300,
    "守": 1301,
    "安": 1302,
    "宋": 1303,
    "完": 1304,
    "宏": 1305,
    "宕": 1306,
    "宗": 1307,
    "官": 1308,
    "宙": 1309,
    "定": 1310,
    "宛": 1311,
    "宜": 1312,
    "宝": 1313,
    "实": 1314,
    "実": 1315,
    "宠": 1316,
    "审": 1317,
    "客": 1318,
    "客服": 1319,
    "宣": 1320,
    "室": 1321,
    "宦": 1322,
    "宫": 1323,
    "宰": 1324,
    "害": 1325,
    "宴": 1326,
    "宵": 1327,
    "家": 1328,
    "容": 1329,
    "宽": 1330,
    "宾": 1331,
    "宿": 1332,
    "寂": 1333,
    "寄": 1334,
    "寅": 1335,
    "密": 1336,
    "寇": 1337,
    "富": 1338,
    "寐": 1339,
    "寒": 1340,
    "寓": 1341,
    "寝": 1342,
    "寞": 1343,
    "察": 1344,
    "寡": 1345,
    "寥": 1346,
    "實": 1347,
    "寨": 1348,
    "審": 1349,
    "寫": 1350,
    "寰": 1351,
    "寶": 1352,
    "寸": 1353,
    "对": 1354,
    "寺": 1355,
    "寻": 1356,
    "导": 1357,
    "対": 1358,
    "寿": 1359,
    "封": 1360,
    "射": 1361,
    "将": 1362,
    "將": 1363,
    "專": 1364,
    "尊": 1365,
    "對": 1366,
    "小": 1367,
    "少": 1368,
    "尔": 1369,
    "尖": 1370,
    "尘": 1371,
    "尚": 1372,
    "尝": 1373,
    "尤": 1374,
    "尧": 1375,
    "尬": 1376,
    "就": 1377,
    "就是": 1378,
    "尴": 1379,
    "尸": 1380,
    "尹": 1381,
    "尺": 1382,
    "尼": 1383,
    "尽": 1384,
    "尾": 1385,
    "尿": 1386,
    "局": 1387,
    "屁": 1388,
    "层": 1389,
    "屄": 1390,
    "居": 1391,
    "屈": 1392,
    "屉": 1393,
    "届": 1394,
    "屋": 1395,
    "屌": 1396,
    "屎": 1397,
    "屏": 1398,
    "屏幕": 1399,
    "屑": 1400,
    "展": 1401,
    "屛": 1402,
    "屝": 1403,
    "属": 1404,
    "屡": 1405,
    "屢": 1406,
    "履": 1407,
    "屮": 1408,
    "屯": 1409,
    "山": 1410,
    "屹": 1411,
    "屿": 1412,
    "岀": 1413,
    "岁": 1414,
    "岂": 1415,
    "岔": 1416,
    "岖": 1417,
    "岗": 1418,
    "岚": 1419,
    "岛": 1420,
    "岩": 1421,
    "岭": 1422,
    "岱": 1423,
    "岳": 1424,
    "岸": 1425,
    "峙": 1426,
    "峡": 1427,
    "峥": 1428,
    "峦": 1429,
    "峨": 1430,
    "峪": 1431,
    "峰": 1432,
    "峻": 1433,
    "崇": 1434,
    "崎": 1435,
    "崔": 1436,
    "崖": 1437,
    "崛": 1438,
    "崩": 1439,
    "崭": 1440,
    "崴": 1441,
    "崽": 1442,
    "嵇": 1443,
    "嵊": 1444,
    "嵋": 1445,
    "嵌": 1446,
    "巅": 1447,
    "巍": 1448,
    "川": 1449,
    "州": 1450,
    "巡": 1451,
    "巢": 1452,
    "工": 1453,
    "左": 1454,
    "巧": 1455,
    "巨": 1456,
    "巩": 1457,
    "巫": 1458,
    "差": 1459,
    "差评": 1460,
    "差，": 1461,
    "己": 1462,
    "已": 1463,
    "已经": 1464,
    "巴": 1465,
    "巷": 1466,
    "巾": 1467,
    "巿": 1468,
    "币": 1469,
    "市": 1470,
    "布": 1471,
    "帅": 1472,
    "帆": 1473,
    "师": 1474,
    "希": 1475,
    "帐": 1476,
    "帕": 1477,
    "帖": 1478,
    "帘": 1479,
    "帚": 1480,
    "帜": 1481,
    "帝": 1482,
    "帥": 1483,
    "带": 1484,
    "帧": 1485,
    "席": 1486,
    "帮": 1487,
    "帶": 1488,
    "帷": 1489,
    "常": 1490,
    "帽": 1491,
    "幄": 1492,
    "幅": 1493,
    "幌": 1494,
    "幔": 1495,
    "幕": 1496,
    "幢": 1497,
    "幫": 1498,
    "干": 1499,
    "平": 1500,
    "年": 1501,
    "并": 1502,
    "幸": 1503,
    "幺": 1504,
    "幻": 1505,
    "幼": 1506,
    "幽": 1507,
    "幾": 1508,
    "广": 1509,
    "庄": 1510,
    "庆": 1511,
    "床": 1512,
    "庋": 1513,
    "序": 1514,
    "庐": 1515,
    "库": 1516,
    "应": 1517,
    "底": 1518,
    "店": 1519,
    "庙": 1520,
    "庚": 1521,
    "府": 1522,
    "庞": 1523,
    "废": 1524,
    "庠": 1525,
    "度": 1526,
    "座": 1527,
    "庭": 1528,
    "康": 1529,
    "庸": 1530,
    "廉": 1531,
    "廊": 1532,
    "廓": 1533,
    "廖": 1534,
    "廰": 1535,
    "延": 1536,
    "廷": 1537,
    "建": 1538,
    "开": 1539,
    "异": 1540,
    "弃": 1541,
    "弄": 1542,
    "弈": 1543,
    "弊": 1544,
    "式": 1545,
    "弓": 1546,
    "引": 1547,
    "弗": 1548,
    "弘": 1549,
    "弛": 1550,
    "弟": 1551,
    "张": 1552,
    "弥": 1553,
    "弦": 1554,
    "弧": 1555,
    "弯": 1556,
    "弱": 1557,
    "張": 1558,
    "強": 1559,
    "弹": 1560,
    "强": 1561,
    "弾": 1562,
    "彊": 1563,
    "归": 1564,
    "当": 1565,
    "录": 1566,
    "彗": 1567,
    "形": 1568,
    "彤": 1569,
    "彦": 1570,
    "彧": 1571,
    "彩": 1572,
    "彪": 1573,
    "彬": 1574,
    "彭": 1575,
    "彰": 1576,
    "影": 1577,
    "彷": 1578,
    "役": 1579,
    "彻": 1580,
    "彼": 1581,
    "往": 1582,
    "征": 1583,
    "径": 1584,
    "待": 1585,
    "很": 1586,
    "很多": 1587,
    "很好": 1588,
    "很好，": 1589,
    "徉": 1590,
    "徊": 1591,
    "律": 1592,
    "後": 1593,
    "徐": 1594,
    "徒": 1595,
    "得": 1596,
    "徘": 1597,
    "徙": 1598,
    "徜": 1599,
    "從": 1600,
    "御": 1601,
    "徦": 1602,
    "徨": 1603,
    "循": 1604,
    "微": 1605,
    "德": 1606,
    "徹": 1607,
    "徽": 1608,
    "心": 1609,
    "必": 1610,
    "忆": 1611,
    "忌": 1612,
    "忍": 1613,
    "忐": 1614,
    "忑": 1615,
    "忒": 1616,
    "忖": 1617,
    "志": 1618,
    "忘": 1619,
    "忙": 1620,
    "忝": 1621,
    "忠": 1622,
    "忧": 1623,
    "快": 1624,
    "快递": 1625,
    "快，": 1626,
    "忱": 1627,
    "念": 1628,
    "忽": 1629,
    "忿": 1630,
    "怀": 1631,
    "态": 1632,
    "态度": 1633,
    "怂": 1634,
    "怅": 1635,
    "怎": 1636,
    "怎么": 1637,
    "怏": 1638,
    "怒": 1639,
    "怕": 1640,
    "怖": 1641,
    "怜": 1642,
    "思": 1643,
    "怠": 1644,
    "怡": 1645,
    "急": 1646,
    "怦": 1647,
    "性": 1648,
    "怨": 1649,
    "怪": 1650,
    "怯": 1651,
    "总": 1652,
    "怼": 1653,
    "恁": 1654,
    "恂": 1655,
    "恃": 1656,
    "恋": 1657,
    "恍": 1658,
    "恐": 1659,
    "恒": 1660,
    "恕": 1661,
    "恙": 1662,
    "恢": 1663,
    "恣": 1664,
    "恤": 1665,
    "恨": 1666,
    "恩": 1667,
    "恪": 1668,
    "恬": 1669,
    "恭": 1670,
    "息": 1671,
    "恰": 1672,
    "恳": 1673,
    "恵": 1674,
    "恶": 1675,
    "恸": 1676,
    "恺": 1677,
    "恼": 1678,
    "恿": 1679,
    "悄": 1680,
    "悉": 1681,
    "悍": 1682,
    "悔": 1683,
    "悖": 1684,
    "悚": 1685,
    "悟": 1686,
    "悠": 1687,
    "患": 1688,
    "悦": 1689,
    "您": 1690,
    "悬": 1691,
    "悯": 1692,
    "悲": 1693,
    "悸": 1694,
    "悼": 1695,
    "情": 1696,
    "惆": 1697,
    "惇": 1698,
    "惊": 1699,
    "惋": 1700,
    "惑": 1701,
    "惕": 1702,
    "惘": 1703,
    "惚": 1704,
    "惜": 1705,
    "惟": 1706,
    "惠": 1707,
    "惡": 1708,
    "惦": 1709,
    "惧": 1710,
    "惨": 1711,
    "惩": 1712,
    "惫": 1713,
    "惬": 1714,
    "惭": 1715,
    "惮": 1716,
    "惯": 1717,
    "惰": 1718,
    "想": 1719,
    "惶": 1720,
    "惹": 1721,
    "惺": 1722,
    "愁": 1723,
    "愈": 1724,
    "愉": 1725,
    "意": 1726,
    "愕": 1727,
    "愚": 1728,
    "愛": 1729,
    "感": 1730,
    "感觉": 1731,
    "愣": 1732,
    "愤": 1733,
    "愧": 1734,
    "愫": 1735,
    "愿": 1736,
    "慈": 1737,
    "態": 1738,
    "慌": 1739,
    "慎": 1740,
    "慑": 1741,
    "慕": 1742,
    "慢": 1743,
    "慧": 1744,
    "慨": 1745,
    "慮": 1746,
    "慰": 1747,
    "慵": 1748,
    "憋": 1749,
    "憎": 1750,
    "憑": 1751,
    "憧": 1752,
    "憨": 1753,
    "憩": 1754,
    "憬": 1755,
    "憾": 1756,
    "懂": 1757,
    "懈": 1758,
    "應": 1759,
    "懑": 1760,
    "懒": 1761,
    "懦": 1762,
    "懵": 1763,
    "戆": 1764,
    "戈": 1765,
    "戏": 1766,
    "成": 1767,
    "我": 1768,
    "我们": 1769,
    "戒": 1770,
    "或": 1771,
    "战": 1772,
    "戚": 1773,
    "戛": 1774,
    "截": 1775,
    "戬": 1776,
    "戮": 1777,
    "戰": 1778,
    "戳": 1779,
    "戴": 1780,
    "户": 1781,
    "戾": 1782,
    "房": 1783,
    "房间": 1784,
    "所": 1785,
    "扁": 1786,
    "扇": 1787,
    "扈": 1788,
    "扉": 1789,
    "手": 1790,
    "手机": 1791,
    "才": 1792,
    "扎": 1793,
    "扑": 1794,
    "扒": 1795,
    "打": 1796,
    "扔": 1797,
    "托": 1798,
    "扛": 1799,
    "扣": 1800,
    "扦": 1801,
    "执": 1802,
    "扩": 1803,
    "扫": 1804,
    "扬": 1805,
    "扭": 1806,
    "扮": 1807,
    "扯": 1808,
    "扰": 1809,
    "扱": 1810,
    "扳": 1811,
    "扵": 1812,
    "扶": 1813,
    "批": 1814,
    "扼": 1815,
    "找": 1816,
    "承": 1817,
    "技": 1818,
    "抄": 1819,
    "抉": 1820,
    "把": 1821,
    "抑": 1822,
    "抒": 1823,
    "抓": 1824,
    "投": 1825,
    "抖": 1826,
    "抗": 1827,
    "折": 1828,
    "抚": 1829,
    "抛": 1830,
    "択": 1831,
    "抠": 1832,
    "抢": 1833,
    "护": 1834,
    "报": 1835,
    "抨": 1836,
    "披": 1837,
    "抬": 1838,
    "抱": 1839,
    "抵": 1840,
    "抹": 1841,
    "抺": 1842,
    "押": 1843,
    "抽": 1844,
    "抿": 1845,
    "拂": 1846,
    "拄": 1847,
    "担": 1848,
    "拆": 1849,
    "拇": 1850,
    "拈": 1851,
    "拉": 1852,
    "拌": 1853,
    "拍": 1854,
    "拎": 1855,
    "拐": 1856,
    "拒": 1857,
    "拓": 1858,
    "拔": 1859,
    "拖": 1860,
    "拗": 1861,
    "拘": 1862,
    "拙": 1863,
    "招": 1864,
    "拜": 1865,
    "拟": 1866,
    "拢": 1867,
    "拣": 1868,
    "拥": 1869,
    "拦": 1870,
    "拧": 1871,
    "拨": 1872,
    "择": 1873,
    "括": 1874,
    "拭": 1875,
    "拮": 1876,
    "拯": 1877,
    "拱": 1878,
    "拳": 1879,
    "拷": 1880,
    "拼": 1881,
    "拽": 1882,
    "拾": 1883,
    "拿": 1884,
    "持": 1885,
    "挂": 1886,
    "指": 1887,
    "按": 1888,
    "挎": 1889,
    "挑": 1890,
    "挖": 1891,
    "挚": 1892,
    "挞": 1893,
    "挟": 1894,
    "挠": 1895,
    "挡": 1896,
    "挣": 1897,
    "挤": 1898,
    "挥": 1899,
    "挨": 1900,
    "挪": 1901,
    "挫": 1902,
    "振": 1903,
    "挲": 1904,
    "挺": 1905,
    "挻": 1906,
    "挽": 1907,
    "捂": 1908,
    "捅": 1909,
    "捆": 1910,
    "捉": 1911,
    "捌": 1912,
    "捍": 1913,
    "捎": 1914,
    "捏": 1915,
    "捐": 1916,
    "捕": 1917,
    "捞": 1918,
    "损": 1919,
    "捡": 1920,
    "换": 1921,
    "捣": 1922,
    "捧": 1923,
    "捭": 1924,
    "据": 1925,
    "捷": 1926,
    "捺": 1927,
    "捻": 1928,
    "掀": 1929,
    "掂": 1930,
    "掇": 1931,
    "授": 1932,
    "掉": 1933,
    "掌": 1934,
    "掏": 1935,
    "掐": 1936,
    "排": 1937,
    "掘": 1938,
    "掠": 1939,
    "探": 1940,
    "掣": 1941,
    "接": 1942,
    "控": 1943,
    "推": 1944,
    "掩": 1945,
    "措": 1946,
    "掬": 1947,
    "掰": 1948,
    "掳": 1949,
    "掷": 1950,
    "掺": 1951,
    "揄": 1952,
    "揉": 1953,
    "揍": 1954,
    "描": 1955,
    "提": 1956,
    "插": 1957,
    "換": 1958,
    "握": 1959,
    "揣": 1960,
    "揩": 1961,
    "揪": 1962,
    "揭": 1963,
    "援": 1964,
    "揶": 1965,
    "揽": 1966,
    "搀": 1967,
    "搁": 1968,
    "搂": 1969,
    "搅": 1970,
    "搏": 1971,
    "搓": 1972,
    "搔": 1973,
    "搜": 1974,
    "搞": 1975,
    "搪": 1976,
    "搬": 1977,
    "搭": 1978,
    "携": 1979,
    "搽": 1980,
    "摁": 1981,
    "摄": 1982,
    "摆": 1983,
    "摇": 1984,
    "摈": 1985,
    "摊": 1986,
    "摒": 1987,
    "摔": 1988,
    "摘": 1989,
    "摞": 1990,
    "摧": 1991,
    "摩": 1992,
    "摸": 1993,
    "撅": 1994,
    "撇": 1995,
    "撑": 1996,
    "撒": 1997,
    "撕": 1998,
    "撞": 1999,
    "撤": 2000,
    "撩": 2001,
    "撬": 2002,
    "播": 2003,
    "撮": 2004,
    "撰": 2005,
    "撲": 2006,
    "撷": 2007,
    "撸": 2008,
    "撼": 2009,
    "擀": 2010,
    "擂": 2011,
    "擅": 2012,
    "操": 2013,
    "擎": 2014,
    "擒": 2015,
    "擞": 2016,
    "擤": 2017,
    "擦": 2018,
    "擺": 2019,
    "攀": 2020,
    "攒": 2021,
    "攘": 2022,
    "攝": 2023,
    "攥": 2024,
    "支": 2025,
    "支持": 2026,
    "攴": 2027,
    "收": 2028,
    "收到": 2029,
    "改": 2030,
    "攻": 2031,
    "放": 2032,
    "政": 2033,
    "故": 2034,
    "效": 2035,
    "效果": 2036,
    "敌": 2037,
    "敏": 2038,
    "救": 2039,
    "敖": 2040,
    "教": 2041,
    "敛": 2042,
    "敞": 2043,
    "敢": 2044,
    "散": 2045,
    "敦": 2046,
    "敬": 2047,
    "数": 2048,
    "敲": 2049,
    "整": 2050,
    "敷": 2051,
    "文": 2052,
    "斋": 2053,
    "斌": 2054,
    "斐": 2055,
    "斑": 2056,
    "斓": 2057,
    "斗": 2058,
    "料": 2059,
    "斜": 2060,
    "斟": 2061,
    "斡": 2062,
    "斤": 2063,
    "斥": 2064,
    "斧": 2065,
    "斩": 2066,
    "断": 2067,
    "斯": 2068,
    "新": 2069,
    "斷": 2070,
    "方": 2071,
    "方便": 2072,
    "於": 2073,
    "施": 2074,
    "旁": 2075,
    "旅": 2076,
    "旋": 2077,
    "族": 2078,
    "旗": 2079,
    "无": 2080,
    "既": 2081,
    "日": 2082,
    "旦": 2083,
    "旧": 2084,
    "旨": 2085,
    "早": 2086,
    "早餐": 2087,
    "旬": 2088,
    "旭": 2089,
    "旮": 2090,
    "旯": 2091,
    "旱": 2092,
    "旳": 2093,
    "时": 2094,
    "时候": 2095,
    "时间": 2096,
    "旷": 2097,
    "旺": 2098,
    "昂": 2099,
    "昆": 2100,
    "昌": 2101,
    "明": 2102,
    "昏": 2103,
    "易": 2104,
    "昔": 2105,
    "昕": 2106,
    "昙": 2107,
    "星": 2108,
    "映": 2109,
    "春": 2110,
    "昧": 2111,
    "昨": 2112,
    "昭": 2113,
    "是": 2114,
    "昰": 2115,
    "昵": 2116,
    "昼": 2117,
    "显": 2118,
    "時": 2119,
    "晃": 2120,
    "晋": 2121,
    "晏": 2122,
    "晒": 2123,
    "晓": 2124,
    "晕": 2125,
    "晖": 2126,
    "晗": 2127,
    "晚": 2128,
    "晟": 2129,
    "晣": 2130,
    "晤": 2131,
    "晦": 2132,
    "晨": 2133,
    "晩": 2134,
    "普": 2135,
    "景": 2136,
    "晰": 2137,
    "晴": 2138,
    "晶": 2139,
    "智": 2140,
    "晾": 2141,
    "暂": 2142,
    "暇": 2143,
    "暑": 2144,
    "暖": 2145,
    "暗": 2146,
    "暢": 2147,
    "暧": 2148,
    "暨": 2149,
    "暮": 2150,
    "暴": 2151,
    "暸": 2152,
    "曙": 2153,
    "曝": 2154,
    "曦": 2155,
    "曰": 2156,
    "曲": 2157,
    "曳": 2158,
    "更": 2159,
    "書": 2160,
    "曹": 2161,
    "曼": 2162,
    "曾": 2163,
    "替": 2164,
    "最": 2165,
    "會": 2166,
    "月": 2167,
    "有": 2168,
    "有点": 2169,
    "朋": 2170,
    "朋友": 2171,
    "服": 2172,
    "服务": 2173,
    "朔": 2174,
    "朗": 2175,
    "望": 2176,
    "朝": 2177,
    "期": 2178,
    "朦": 2179,
    "木": 2180,
    "未": 2181,
    "末": 2182,
    "本": 2183,
    "本书": 2184,
    "术": 2185,
    "朱": 2186,
    "朴": 2187,
    "朵": 2188,
    "机": 2189,
    "朽": 2190,
    "杀": 2191,
    "杂": 2192,
    "权": 2193,
    "杆": 2194,
    "杈": 2195,
    "杉": 2196,
    "李": 2197,
    "杏": 2198,
    "材": 2199,
    "村": 2200,
    "杖": 2201,
    "杜": 2202,
    "杞": 2203,
    "束": 2204,
    "杠": 2205,
    "条": 2206,
    "来": 2207,
    "杨": 2208,
    "杭": 2209,
    "杯": 2210,
    "杰": 2211,
    "東": 2212,
    "杳": 2213,
    "杷": 2214,
    "松": 2215,
    "板": 2216,
    "极": 2217,
    "构": 2218,
    "枇": 2219,
    "枉": 2220,
    "枋": 2221,
    "析": 2222,
    "枕": 2223,
    "林": 2224,
    "枚": 2225,
    "果": 2226,
    "枝": 2227,
    "枣": 2228,
    "枪": 2229,
    "枫": 2230,
    "枭": 2231,
    "枯": 2232,
    "枳": 2233,
    "架": 2234,
    "枷": 2235,
    "枸": 2236,
    "柄": 2237,
    "柏": 2238,
    "某": 2239,
    "柑": 2240,
    "柒": 2241,
    "染": 2242,
    "柔": 2243,
    "柚": 2244,
    "柜": 2245,
    "柠": 2246,
    "查": 2247,
    "柯": 2248,
    "柱": 2249,
    "柳": 2250,
    "柴": 2251,
    "柿": 2252,
    "栅": 2253,
    "标": 2254,
    "栈": 2255,
    "栋": 2256,
    "栎": 2257,
    "栏": 2258,
    "树": 2259,
    "栓": 2260,
    "栖": 2261,
    "栗": 2262,
    "校": 2263,
    "栩": 2264,
    "株": 2265,
    "样": 2266,
    "核": 2267,
    "根": 2268,
    "格": 2269,
    "栽": 2270,
    "桀": 2271,
    "桂": 2272,
    "桃": 2273,
    "桄": 2274,
    "框": 2275,
    "案": 2276,
    "桌": 2277,
    "桐": 2278,
    "桑": 2279,
    "桔": 2280,
    "桢": 2281,
    "档": 2282,
    "桥": 2283,
    "桦": 2284,
    "桩": 2285,
    "桶": 2286,
    "梁": 2287,
    "梅": 2288,
    "梆": 2289,
    "梗": 2290,
    "條": 2291,
    "梢": 2292,
    "梦": 2293,
    "梧": 2294,
    "梨": 2295,
    "梭": 2296,
    "梯": 2297,
    "械": 2298,
    "梳": 2299,
    "梵": 2300,
    "检": 2301,
    "棉": 2302,
    "棋": 2303,
    "棍": 2304,
    "棒": 2305,
    "棕": 2306,
    "棘": 2307,
    "棚": 2308,
    "棠": 2309,
    "棣": 2310,
    "森": 2311,
    "棱": 2312,
    "棵": 2313,
    "棺": 2314,
    "椅": 2315,
    "植": 2316,
    "椎": 2317,
    "椒": 2318,
    "椭": 2319,
    "椰": 2320,
    "椹": 2321,
    "楂": 2322,
    "楊": 2323,
    "楚": 2324,
    "楞": 2325,
    "楠": 2326,
    "業": 2327,
    "楷": 2328,
    "楼": 2329,
    "概": 2330,
    "榄": 2331,
    "榆": 2332,
    "榈": 2333,
    "榉": 2334,
    "榔": 2335,
    "榕": 2336,
    "榛": 2337,
    "榜": 2338,
    "榨": 2339,
    "榭": 2340,
    "榴": 2341,
    "榷": 2342,
    "榻": 2343,
    "槐": 2344,
    "槛": 2345,
    "槟": 2346,
    "槽": 2347,
    "樊": 2348,
    "模": 2349,
    "樣": 2350,
    "横": 2351,
    "樯": 2352,
    "樱": 2353,
    "樽": 2354,
    "橄": 2355,
    "橘": 2356,
    "橙": 2357,
    "機": 2358,
    "橡": 2359,
    "橱": 2360,
    "橹": 2361,
    "檀": 2362,
    "檐": 2363,
    "檫": 2364,
    "檬": 2365,
    "權": 2366,
    "欠": 2367,
    "次": 2368,
    "欢": 2369,
    "欣": 2370,
    "欧": 2371,
    "欲": 2372,
    "欺": 2373,
    "款": 2374,
    "歇": 2375,
    "歉": 2376,
    "歌": 2377,
    "歡": 2378,
    "止": 2379,
    "正": 2380,
    "此": 2381,
    "步": 2382,
    "武": 2383,
    "歧": 2384,
    "歪": 2385,
    "歷": 2386,
    "歹": 2387,
    "死": 2388,
    "殄": 2389,
    "殆": 2390,
    "殉": 2391,
    "殊": 2392,
    "残": 2393,
    "殖": 2394,
    "殡": 2395,
    "段": 2396,
    "殷": 2397,
    "殿": 2398,
    "毁": 2399,
    "毅": 2400,
    "毋": 2401,
    "母": 2402,
    "每": 2403,
    "毒": 2404,
    "毓": 2405,
    "比": 2406,
    "比较": 2407,
    "毕": 2408,
    "毗": 2409,
    "毙": 2410,
    "毛": 2411,
    "毡": 2412,
    "毩": 2413,
    "毫": 2414,
    "毯": 2415,
    "氏": 2416,
    "民": 2417,
    "氓": 2418,
    "气": 2419,
    "氛": 2420,
    "氢": 2421,
    "氣": 2422,
    "氦": 2423,
    "氧": 2424,
    "氨": 2425,
    "氯": 2426,
    "氰": 2427,
    "水": 2428,
    "永": 2429,
    "氿": 2430,
    "汀": 2431,
    "汁": 2432,
    "求": 2433,
    "汇": 2434,
    "汉": 2435,
    "汐": 2436,
    "汕": 2437,
    "汗": 2438,
    "汝": 2439,
    "汞": 2440,
    "江": 2441,
    "池": 2442,
    "污": 2443,
    "汤": 2444,
    "汪": 2445,
    "汰": 2446,
    "汲": 2447,
    "汶": 2448,
    "汹": 2449,
    "汽": 2450,
    "沁": 2451,
    "沂": 2452,
    "沃": 2453,
    "沆": 2454,
    "沈": 2455,
    "沉": 2456,
    "沌": 2457,
    "沏": 2458,
    "沐": 2459,
    "沒": 2460,
    "沓": 2461,
    "沙": 2462,
    "沛": 2463,
    "沟": 2464,
    "没": 2465,
    "没有": 2466,
    "沤": 2467,
    "沥": 2468,
    "沦": 2469,
    "沧": 2470,
    "沪": 2471,
    "沫": 2472,
    "沬": 2473,
    "沭": 2474,
    "沮": 2475,
    "沱": 2476,
    "沲": 2477,
    "河": 2478,
    "沸": 2479,
    "油": 2480,
    "治": 2481,
    "沼": 2482,
    "沽": 2483,
    "沾": 2484,
    "沿": 2485,
    "泄": 2486,
    "泉": 2487,
    "泊": 2488,
    "泌": 2489,
    "法": 2490,
    "泛": 2491,
    "泠": 2492,
    "泡": 2493,
    "波": 2494,
    "泣": 2495,
    "泥": 2496,
    "注": 2497,
    "泪": 2498,
    "泯": 2499,
    "泰": 2500,
    "泱": 2501,
    "泳": 2502,
    "泵": 2503,
    "泸": 2504,
    "泻": 2505,
    "泼": 2506,
    "泽": 2507,
    "洁": 2508,
    "洋": 2509,
    "洌": 2510,
    "洒": 2511,
    "洗": 2512,
    "洛": 2513,
    "洞": 2514,
    "津": 2515,
    "洪": 2516,
    "洱": 2517,
    "洲": 2518,
    "活": 2519,
    "洼": 2520,
    "洽": 2521,
    "派": 2522,
    "流": 2523,
    "浃": 2524,
    "浅": 2525,
    "浆": 2526,
    "浇": 2527,
    "浊": 2528,
    "测": 2529,
    "济": 2530,
    "浏": 2531,
    "浑": 2532,
    "浒": 2533,
    "浓": 2534,
    "浔": 2535,
    "浙": 2536,
    "浦": 2537,
    "浩": 2538,
    "浪": 2539,
    "浮": 2540,
    "浴": 2541,
    "海": 2542,
    "浸": 2543,
    "涂": 2544,
    "涅": 2545,
    "消": 2546,
    "涉": 2547,
    "涌": 2548,
    "涎": 2549,
    "涑": 2550,
    "涓": 2551,
    "涕": 2552,
    "涛": 2553,
    "涟": 2554,
    "涠": 2555,
    "涡": 2556,
    "涣": 2557,
    "涤": 2558,
    "润": 2559,
    "涨": 2560,
    "涩": 2561,
    "涮": 2562,
    "涯": 2563,
    "液": 2564,
    "涵": 2565,
    "涿": 2566,
    "淀": 2567,
    "淄": 2568,
    "淅": 2569,
    "淆": 2570,
    "淇": 2571,
    "淋": 2572,
    "淌": 2573,
    "淑": 2574,
    "淘": 2575,
    "淙": 2576,
    "淚": 2577,
    "淡": 2578,
    "淤": 2579,
    "淫": 2580,
    "淮": 2581,
    "深": 2582,
    "淳": 2583,
    "混": 2584,
    "淸": 2585,
    "淹": 2586,
    "添": 2587,
    "清": 2588,
    "渊": 2589,
    "渍": 2590,
    "渎": 2591,
    "渐": 2592,
    "渔": 2593,
    "渗": 2594,
    "渝": 2595,
    "渠": 2596,
    "渡": 2597,
    "渣": 2598,
    "渤": 2599,
    "温": 2600,
    "測": 2601,
    "港": 2602,
    "渲": 2603,
    "渴": 2604,
    "游": 2605,
    "渺": 2606,
    "湃": 2607,
    "湖": 2608,
    "湘": 2609,
    "湛": 2610,
    "湮": 2611,
    "湯": 2612,
    "湾": 2613,
    "湿": 2614,
    "満": 2615,
    "溃": 2616,
    "溅": 2617,
    "溉": 2618,
    "源": 2619,
    "溜": 2620,
    "溢": 2621,
    "溥": 2622,
    "溧": 2623,
    "溪": 2624,
    "溯": 2625,
    "溶": 2626,
    "溺": 2627,
    "滂": 2628,
    "滇": 2629,
    "滋": 2630,
    "滑": 2631,
    "滓": 2632,
    "滔": 2633,
    "滕": 2634,
    "滚": 2635,
    "滞": 2636,
    "滟": 2637,
    "满": 2638,
    "满意": 2639,
    "滤": 2640,
    "滥": 2641,
    "滦": 2642,
    "滨": 2643,
    "滩": 2644,
    "滴": 2645,
    "滿": 2646,
    "漂": 2647,
    "漆": 2648,
    "漉": 2649,
    "漏": 2650,
    "漓": 2651,
    "演": 2652,
    "漕": 2653,
    "漠": 2654,
    "漩": 2655,
    "漪": 2656,
    "漫": 2657,
    "漯": 2658,
    "漱": 2659,
    "漳": 2660,
    "漾": 2661,
    "潇": 2662,
    "潍": 2663,
    "潔": 2664,
    "潘": 2665,
    "潜": 2666,
    "潢": 2667,
    "潦": 2668,
    "潭": 2669,
    "潮": 2670,
    "潵": 2671,
    "潸": 2672,
    "潺": 2673,
    "潻": 2674,
    "澂": 2675,
    "澄": 2676,
    "澈": 2677,
    "澎": 2678,
    "澜": 2679,
    "澡": 2680,
    "澳": 2681,
    "激": 2682,
    "濑": 2683,
    "濒": 2684,
    "濡": 2685,
    "瀑": 2686,
    "瀚": 2687,
    "瀛": 2688,
    "瀣": 2689,
    "瀭": 2690,
    "灌": 2691,
    "灏": 2692,
    "火": 2693,
    "灭": 2694,
    "灯": 2695,
    "灰": 2696,
    "灵": 2697,
    "灶": 2698,
    "灸": 2699,
    "灼": 2700,
    "灾": 2701,
    "灿": 2702,
    "炅": 2703,
    "炉": 2704,
    "炎": 2705,
    "炒": 2706,
    "炕": 2707,
    "炖": 2708,
    "炙": 2709,
    "炜": 2710,
    "炝": 2711,
    "炫": 2712,
    "炬": 2713,
    "炭": 2714,
    "炮": 2715,
    "炸": 2716,
    "点": 2717,
    "為": 2718,
    "炼": 2719,
    "炽": 2720,
    "烁": 2721,
    "烂": 2722,
    "烈": 2723,
    "烊": 2724,
    "烘": 2725,
    "烙": 2726,
    "烛": 2727,
    "烟": 2728,
    "烤": 2729,
    "烦": 2730,
    "烧": 2731,
    "烨": 2732,
    "烩": 2733,
    "烫": 2734,
    "热": 2735,
    "烹": 2736,
    "焉": 2737,
    "焊": 2738,
    "焕": 2739,
    "焖": 2740,
    "焗": 2741,
    "焙": 2742,
    "焚": 2743,
    "無": 2744,
    "焦": 2745,
    "焯": 2746,
    "焰": 2747,
    "然": 2748,
    "煇": 2749,
    "煌": 2750,
    "煎": 2751,
    "煜": 2752,
    "煞": 2753,
    "煤": 2754,
    "煦": 2755,
    "照": 2756,
    "煮": 2757,
    "煲": 2758,
    "煸": 2759,
    "煽": 2760,
    "熄": 2761,
    "熊": 2762,
    "熏": 2763,
    "熔": 2764,
    "熙": 2765,
    "熟": 2766,
    "熨": 2767,
    "熬": 2768,
    "熹": 2769,
    "燃": 2770,
    "燎": 2771,
    "燕": 2772,
    "營": 2773,
    "燥": 2774,
    "爆": 2775,
    "爪": 2776,
    "爬": 2777,
    "爭": 2778,
    "爱": 2779,
    "爵": 2780,
    "父": 2781,
    "爷": 2782,
    "爸": 2783,
    "爹": 2784,
    "爽": 2785,
    "爾": 2786,
    "片": 2787,
    "版": 2788,
    "牌": 2789,
    "牍": 2790,
    "牙": 2791,
    "牛": 2792,
    "牟": 2793,
    "牡": 2794,
    "牢": 2795,
    "牦": 2796,
    "牧": 2797,
    "物": 2798,
    "物流": 2799,
    "牯": 2800,
    "牲": 2801,
    "牵": 2802,
    "特": 2803,
    "特别": 2804,
    "牺": 2805,
    "犀": 2806,
    "犁": 2807,
    "犄": 2808,
    "犊": 2809,
    "犒": 2810,
    "犬": 2811,
    "犯": 2812,
    "状": 2813,
    "犹": 2814,
    "狀": 2815,
    "狂": 2816,
    "狄": 2817,
    "狈": 2818,
    "狐": 2819,
    "狗": 2820,
    "狠": 2821,
    "狡": 2822,
    "独": 2823,
    "狭": 2824,
    "狮": 2825,
    "狱": 2826,
    "狸": 2827,
    "狼": 2828,
    "猎": 2829,
    "猕": 2830,
    "猖": 2831,
    "猛": 2832,
    "猜": 2833,
    "猥": 2834,
    "猩": 2835,
    "猪": 2836,
    "猫": 2837,
    "献": 2838,
    "猴": 2839,
    "猾": 2840,
    "猿": 2841,
    "獎": 2842,
    "獐": 2843,
    "獒": 2844,
    "獨": 2845,
    "獻": 2846,
    "獾": 2847,
    "玄": 2848,
    "率": 2849,
    "玉": 2850,
    "王": 2851,
    "玑": 2852,
    "玖": 2853,
    "玛": 2854,
    "玩": 2855,
    "玫": 2856,
    "环": 2857,
    "现": 2858,
    "现在": 2859,
    "玲": 2860,
    "玷": 2861,
    "玺": 2862,
    "玻": 2863,
    "珀": 2864,
    "珂": 2865,
    "珈": 2866,
    "珉": 2867,
    "珊": 2868,
    "珍": 2869,
    "珏": 2870,
    "珑": 2871,
    "珞": 2872,
    "珠": 2873,
    "班": 2874,
    "現": 2875,
    "球": 2876,
    "琅": 2877,
    "理": 2878,
    "琐": 2879,
    "琛": 2880,
    "琢": 2881,
    "琥": 2882,
    "琦": 2883,
    "琪": 2884,
    "琳": 2885,
    "琴": 2886,
    "琵": 2887,
    "琶": 2888,
    "琼": 2889,
    "瑕": 2890,
    "瑗": 2891,
    "瑙": 2892,
    "瑚": 2893,
    "瑜": 2894,
    "瑞": 2895,
    "瑟": 2896,
    "瑣": 2897,
    "瑰": 2898,
    "瑶": 2899,
    "瑾": 2900,
    "璀": 2901,
    "璃": 2902,
    "璋": 2903,
    "璐": 2904,
    "璜": 2905,
    "璠": 2906,
    "璧": 2907,
    "璨": 2908,
    "瓜": 2909,
    "瓢": 2910,
    "瓣": 2911,
    "瓤": 2912,
    "瓦": 2913,
    "瓴": 2914,
    "瓶": 2915,
    "瓷": 2916,
    "甄": 2917,
    "甘": 2918,
    "甚": 2919,
    "甜": 2920,
    "生": 2921,
    "甥": 2922,
    "用": 2923,
    "用，": 2924,
    "甩": 2925,
    "甬": 2926,
    "甭": 2927,
    "田": 2928,
    "由": 2929,
    "甲": 2930,
    "申": 2931,
    "电": 2932,
    "电话": 2933,
    "男": 2934,
    "甸": 2935,
    "画": 2936,
    "畅": 2937,
    "界": 2938,
    "畏": 2939,
    "畔": 2940,
    "留": 2941,
    "畜": 2942,
    "略": 2943,
    "番": 2944,
    "畫": 2945,
    "畴": 2946,
    "當": 2947,
    "畸": 2948,
    "畿": 2949,
    "疆": 2950,
    "疏": 2951,
    "疑": 2952,
    "疗": 2953,
    "疙": 2954,
    "疚": 2955,
    "疤": 2956,
    "疫": 2957,
    "疮": 2958,
    "疯": 2959,
    "疲": 2960,
    "疵": 2961,
    "疹": 2962,
    "疼": 2963,
    "疾": 2964,
    "痂": 2965,
    "病": 2966,
    "症": 2967,
    "痊": 2968,
    "痒": 2969,
    "痔": 2970,
    "痕": 2971,
    "痘": 2972,
    "痛": 2973,
    "痞": 2974,
    "痣": 2975,
    "痧": 2976,
    "痪": 2977,
    "痰": 2978,
    "痴": 2979,
    "痹": 2980,
    "瘀": 2981,
    "瘆": 2982,
    "瘙": 2983,
    "瘠": 2984,
    "瘢": 2985,
    "瘤": 2986,
    "瘦": 2987,
    "瘩": 2988,
    "瘪": 2989,
    "瘫": 2990,
    "瘴": 2991,
    "瘸": 2992,
    "瘾": 2993,
    "癀": 2994,
    "癌": 2995,
    "癖": 2996,
    "癞": 2997,
    "癫": 2998,
    "登": 2999,
    "發": 3000,
    "白": 3001,
    "百": 3002,
    "皂": 3003,
    "的": 3004,
    "的。": 3005,
    "的时候": 3006,
    "的是": 3007,
    "的，": 3008,
    "皆": 3009,
    "皇": 3010,
    "皎": 3011,
    "皓": 3012,
    "皖": 3013,
    "皮": 3014,
    "皱": 3015,
    "盂": 3016,
    "盆": 3017,
    "盈": 3018,
    "益": 3019,
    "盎": 3020,
    "盏": 3021,
    "盐": 3022,
    "监": 3023,
    "盒": 3024,
    "盖": 3025,
    "盗": 3026,
    "盘": 3027,
    "盛": 3028,
    "盟": 3029,
    "盥": 3030,
    "盧": 3031,
    "目": 3032,
    "盯": 3033,
    "盲": 3034,
    "直": 3035,
    "相": 3036,
    "盼": 3037,
    "盾": 3038,
    "省": 3039,
    "眉": 3040,
    "看": 3041,
    "眞": 3042,
    "真": 3043,
    "真的": 3044,
    "眠": 3045,
    "眨": 3046,
    "眩": 3047,
    "眯": 3048,
    "眶": 3049,
    "眷": 3050,
    "眸": 3051,
    "眺": 3052,
    "眼": 3053,
    "着": 3054,
    "睁": 3055,
    "睐": 3056,
    "睛": 3057,
    "睡": 3058,
    "督": 3059,
    "睨": 3060,
    "睫": 3061,
    "睬": 3062,
    "睹": 3063,
    "睽": 3064,
    "睿": 3065,
    "瞄": 3066,
    "瞅": 3067,
    "瞌": 3068,
    "瞎": 3069,
    "瞑": 3070,
    "瞒": 3071,
    "瞟": 3072,
    "瞠": 3073,
    "瞥": 3074,
    "瞧": 3075,
    "瞩": 3076,
    "瞪": 3077,
    "瞬": 3078,
    "瞭": 3079,
    "瞰": 3080,
    "瞳": 3081,
    "瞻": 3082,
    "瞿": 3083,
    "矗": 3084,
    "矛": 3085,
    "矜": 3086,
    "矢": 3087,
    "矣": 3088,
    "知": 3089,
    "知道": 3090,
    "矩": 3091,
    "矫": 3092,
    "短": 3093,
    "矮": 3094,
    "石": 3095,
    "矽": 3096,
    "矿": 3097,
    "码": 3098,
    "砂": 3099,
    "砌": 3100,
    "砍": 3101,
    "砒": 3102,
    "研": 3103,
    "砖": 3104,
    "砭": 3105,
    "砰": 3106,
    "破": 3107,
    "砸": 3108,
    "砺": 3109,
    "础": 3110,
    "硅": 3111,
    "硌": 3112,
    "硎": 3113,
    "硕": 3114,
    "硖": 3115,
    "硝": 3116,
    "硫": 3117,
    "硬": 3118,
    "确": 3119,
    "碌": 3120,
    "碍": 3121,
    "碎": 3122,
    "碑": 3123,
    "碗": 3124,
    "碘": 3125,
    "碜": 3126,
    "碟": 3127,
    "碧": 3128,
    "碰": 3129,
    "碳": 3130,
    "碴": 3131,
    "碶": 3132,
    "確": 3133,
    "碾": 3134,
    "磁": 3135,
    "磅": 3136,
    "磊": 3137,
    "磋": 3138,
    "磕": 3139,
    "磨": 3140,
    "磷": 3141,
    "磺": 3142,
    "礛": 3143,
    "示": 3144,
    "礼": 3145,
    "社": 3146,
    "祀": 3147,
    "祁": 3148,
    "祈": 3149,
    "祉": 3150,
    "祖": 3151,
    "祙": 3152,
    "祝": 3153,
    "神": 3154,
    "祠": 3155,
    "祥": 3156,
    "票": 3157,
    "祭": 3158,
    "祯": 3159,
    "祷": 3160,
    "祸": 3161,
    "祼": 3162,
    "禁": 3163,
    "禄": 3164,
    "禅": 3165,
    "福": 3166,
    "禛": 3167,
    "禟": 3168,
    "禧": 3169,
    "离": 3170,
    "禽": 3171,
    "秀": 3172,
    "私": 3173,
    "秃": 3174,
    "秉": 3175,
    "秋": 3176,
    "种": 3177,
    "科": 3178,
    "秒": 3179,
    "秘": 3180,
    "租": 3181,
    "秤": 3182,
    "秦": 3183,
    "秧": 3184,
    "秩": 3185,
    "秫": 3186,
