{
  "vocab": {
    "<PAD>": 0,
    "<UNK>": 1,
    "\b": 2,
    " ": 3,
    "!": 4,
    "\"": 5,
    "#": 6,
    "$": 7,
    "%": 8,
    "&": 9,
    "'": 10,
    "(": 11,
    ")": 12,
    "*": 13,
    "+": 14,
    ",": 15,
    "-": 16,
    ".": 17,
    "/": 18,
    "0": 19,
    "1": 20,
    "2": 21,
    "3": 22,
    "4": 23,
    "5": 24,
    "6": 25,
    "7": 26,
    "8": 27,
    "9": 28,
    ":": 29,
    ";": 30,
    "<": 31,
    "=": 32,
    ">": 33,
    "?": 34,
    "@": 35,
    "A": 36,
    "B": 37,
    "C": 38,
    "D": 39,
    "E": 40,
    "F": 41,
    "G": 42,
    "H": 43,
    "I": 44,
    "J": 45,
    "K": 46,
    "L": 47,
    "M": 48,
    "N": 49,
    "O": 50,
    "P": 51,
    "Q": 52,
    "R": 53,
    "S": 54,
    "T": 55,
    "U": 56,
    "V": 57,
    "W": 58,
    "X": 59,
    "Y": 60,
    "Z": 61,
    "[": 62,
    "\\": 63,
    "]": 64,
    "^": 65,
    "_": 66,
    "`": 67,
    "a": 68,
    "b": 69,
    "c": 70,
    "d": 71,
    "e": 72,
    "f": 73,
    "g": 74,
    "h": 75,
    "i": 76,
    "j": 77,
    "k": 78,
    "l": 79,
    "m": 80,
    "n": 81,
    "o": 82,
    "p": 83,
    "q": 84,
    "r": 85,
    "s": 86,
    "t": 87,
    "u": 88,
    "v": 89,
    "w": 90,
    "x": 91,
    "y": 92,
    "z": 93,
    "{": 94,
    "|": 95,
    "}": 96,
    "~": 97,
    "": 98,
    "¥": 99,
    "°": 100,
    "±": 101,
    "´": 102,
    "·": 103,
    "×": 104,
    "à": 105,
    "á": 106,
    "è": 107,
    "é": 108,
    "ê": 109,
    "ì": 110,
    "í": 111,
    "ò": 112,
    "ó": 113,
    "÷": 114,
    "ù": 115,
    "ú": 116,
    "ü": 117,
    "ā": 118,
    "ē": 119,
    "ě": 120,
    "ī": 121,
    "ō": 122,
    "ū": 123,
    "ǎ": 124,
    "ǐ": 125,
    "ˇ": 126,
    "ˉ": 127,
    "Δ": 128,
    "Σ": 129,
    "Τ": 130,
    "Ψ": 131,
    "Ω": 132,
    "α": 133,
    "β": 134,
    "ε": 135,
    "μ": 136,
    "ο": 137,
    "π": 138,
    "ψ": 139,
    "ω": 140,
    "Д": 141,
    "О": 142,
    "з": 143,
    "т": 144,
    "ฅ": 145,
    "ั": 146,
    "็": 147,
    "๑": 148,
    "༵": 149,
    "ᐛ": 150,
    "᷄": 151,
    "᷅": 152,
    "—": 153,
    "―": 154,
    "‖": 155,
    "‘": 156,
    "’": 157,
    "“": 158,
    "”": 159,
    "•": 160,
    "…": 161,
    "′": 162,
    "″": 163,
    "‵": 164,
    "‸": 165,
    "※": 166,
    "‾": 167,
    "‿": 168,
    "⃣": 169,
    "℃": 170,
    "Ⅰ": 171,
    "Ⅱ": 172,
    "Ⅲ": 173,
    "Ⅳ": 174,
    "←": 175,
    "↑": 176,
    "→": 177,
    "↓": 178,
    "↖": 179,
    "↗": 180,
    "∑": 181,
    "√": 182,
    "∞": 183,
    "∠": 184,
    "∩": 185,
    "∫": 186,
    "∽": 187,
    "≈": 188,
    "≤": 189,
    "≥": 190,
    "≦": 191,
    "≧": 192,
    "⊙": 193,
    "⋯": 194,
    "⌒": 195,
    "①": 196,
    "②": 197,
    "③": 198,
    "④": 199,
    "⑤": 200,
    "⑥": 201,
    "⑦": 202,
    "⑧": 203,
    "⑨": 204,
    "⑩": 205,
    "⑻": 206,
    "⒈": 207,
    "⒉": 208,
    "⒊": 209,
    "⒋": 210,
    "⒌": 211,
    "⒍": 212,
    "⒎": 213,
    "⒏": 214,
    "⒐": 215,
    "⒑": 216,
    "─": 217,
    "━": 218,
    "│": 219,
    "┏": 220,
    "┬": 221,
    "┻": 222,
    "╭": 223,
    "╮": 224,
    "╯": 225,
    "╰": 226,
    "▂": 227,
    "■": 228,
    "□": 229,
    "▲": 230,
    "▽": 231,
    "◆": 232,
    "○": 233,
    "◎": 234,
    "●": 235,
    "◕": 236,
    "★": 237,
    "☆": 238,
    "♀": 239,
    "♥": 240,
    "♪": 241,
    "⚘": 242,
    "✪": 243,
    "❀": 244,
    "❤": 245,
    "➕": 246,
    "　": 247,
    "、": 248,
    "。": 249,
    "〃": 250,
    "々": 251,
    "〇": 252,
    "〈": 253,
    "〉": 254,
    "《": 255,
    "》": 256,
    "「": 257,
    "」": 258,
    "『": 259,
    "』": 260,
    "【": 261,
    "】": 262,
    "〒": 263,
    "〔": 264,
    "〕": 265,
    "〖": 266,
    "〗": 267,
    "ぁ": 268,
    "あ": 269,
    "ぃ": 270,
    "い": 271,
    "う": 272,
    "え": 273,
    "お": 274,
    "か": 275,
    "が": 276,
    "き": 277,
    "ぎ": 278,
    "く": 279,
    "ぐ": 280,
    "け": 281,
    "げ": 282,
    "こ": 283,
    "ご": 284,
    "さ": 285,
    "ざ": 286,
    "し": 287,
    "じ": 288,
    "す": 289,
    "ず": 290,
    "せ": 291,
    "そ": 292,
    "ぞ": 293,
    "た": 294,
    "だ": 295,
    "ち": 296,
    "っ": 297,
    "つ": 298,
    "づ": 299,
    "て": 300,
    "で": 301,
    "と": 302,
    "ど": 303,
    "な": 304,
    "に": 305,
    "ね": 306,
    "の": 307,
    "は": 308,
    "ば": 309,
    "ぱ": 310,
    "ひ": 311,
    "び": 312,
    "ふ": 313,
    "べ": 314,
    "ほ": 315,
    "ぽ": 316,
    "ま": 317,
    "み": 318,
    "む": 319,
    "め": 320,
    "も": 321,
    "ゃ": 322,
    "や": 323,
    "ゆ": 324,
    "ょ": 325,
    "よ": 326,
    "ら": 327,
    "り": 328,
    "る": 329,
    "れ": 330,
    "ろ": 331,
    "わ": 332,
    "を": 333,
    "ん": 334,
    "゜": 335,
    "ァ": 336,
    "ア": 337,
    "ィ": 338,
    "イ": 339,
    "ウ": 340,
    "エ": 341,
    "オ": 342,
    "カ": 343,
    "ガ": 344,
    "キ": 345,
    "ク": 346,
    "グ": 347,
    "ケ": 348,
    "コ": 349,
    "サ": 350,
    "シ": 351,
    "ジ": 352,
    "ス": 353,
    "ズ": 354,
    "セ": 355,
    "ソ": 356,
    "タ": 357,
    "ダ": 358,
    "チ": 359,
    "ッ": 360,
    "ツ": 361,
    "テ": 362,
    "デ": 363,
    "ト": 364,
    "ド": 365,
    "ニ": 366,
    "ネ": 367,
    "ノ": 368,
    "ハ": 369,
    "バ": 370,
    "パ": 371,
    "ヒ": 372,
    "ビ": 373,
    "ピ": 374,
    "フ": 375,
    "ブ": 376,
    "プ": 377,
    "ホ": 378,
    "ポ": 379,
    "マ": 380,
    "ミ": 381,
    "ム": 382,
    "メ": 383,
    "モ": 384,
    "ャ": 385,
    "ュ": 386,
    "ユ": 387,
    "ヨ": 388,
    "ラ": 389,
    "リ": 390,
    "ル": 391,
    "レ": 392,
    "ロ": 393,
    "ワ": 394,
    "ン": 395,
    "ー": 396,
    "ヽ": 397,
    "ヾ": 398,
    "ㄉ": 399,
    "ㄒ": 400,
    "ㄤ": 401,
    "ㄧ": 402,
    "ㅎ": 403,
    "㳂": 404,
    "一": 405,
    "丁": 406,
    "七": 407,
    "丅": 408,
    "万": 409,
    "丈": 410,
    "三": 411,
    "上": 412,
    "下": 413,
    "不": 414,
    "与": 415,
    "丐": 416,
    "丑": 417,
    "专": 418,
    "且": 419,
    "丕": 420,
    "世": 421,
    "丘": 422,
    "丙": 423,
    "业": 424,
    "丛": 425,
    "东": 426,
    "丝": 427,
    "丞": 428,
    "丢": 429,
    "两": 430,
    "严": 431,
    "並": 432,
    "丧": 433,
    "丨": 434,
    "个": 435,
    "丫": 436,
    "中": 437,
    "丰": 438,
    "串": 439,
    "临": 440,
    "丶": 441,
    "丸": 442,
    "丹": 443,
    "为": 444,
    "主": 445,
    "丽": 446,
    "举": 447,
    "丿": 448,
    "乃": 449,
    "久": 450,
    "么": 451,
    "义": 452,
    "之": 453,
    "乌": 454,
    "乍": 455,
    "乎": 456,
    "乏": 457,
    "乐": 458,
    "乒": 459,
    "乓": 460,
    "乔": 461,
    "乖": 462,
    "乘": 463,
    "乙": 464,
    "乛": 465,
    "乜": 466,
    "九": 467,
    "乞": 468,
    "也": 469,
    "习": 470,
    "乡": 471,
    "书": 472,
    "买": 473,
    "乱": 474,
    "乳": 475,
    "乾": 476,
    "亂": 477,
    "了": 478,
    "予": 479,
    "争": 480,
    "事": 481,
    "二": 482,
    "亍": 483,
    "于": 484,
    "亏": 485,
    "云": 486,
    "互": 487,
    "亓": 488,
    "五": 489,
    "井": 490,
    "亘": 491,
    "亚": 492,
    "些": 493,
    "亟": 494,
    "亡": 495,
    "亢": 496,
    "交": 497,
    "亥": 498,
    "亦": 499,
    "产": 500,
    "亨": 501,
    "亩": 502,
    "享": 503,
    "京": 504,
    "亭": 505,
    "亮": 506,
    "亲": 507,
    "亳": 508,
    "亵": 509,
    "人": 510,
    "亻": 511,
    "亿": 512,
    "什": 513,
    "仁": 514,
    "仃": 515,
    "仄": 516,
    "仅": 517,
    "仆": 518,
    "仇": 519,
    "仉": 520,
    "今": 521,
    "介": 522,
    "仍": 523,
    "从": 524,
    "仑": 525,
    "仓": 526,
    "仔": 527,
    "仕": 528,
    "他": 529,
    "仗": 530,
    "付": 531,
    "仙": 532,
    "仝": 533,
    "仞": 534,
    "仟": 535,
    "代": 536,
    "令": 537,
    "以": 538,
    "仨": 539,
    "仪": 540,
    "仫": 541,
    "们": 542,
    "仰": 543,
    "仲": 544,
    "仵": 545,
    "件": 546,
    "价": 547,
    "任": 548,
    "仼": 549,
    "份": 550,
    "仿": 551,
    "企": 552,
    "伉": 553,
    "伊": 554,
    "伍": 555,
    "伎": 556,
    "伏": 557,
    "伐": 558,
    "休": 559,
    "众": 560,
    "优": 561,
    "伙": 562,
    "会": 563,
    "伞": 564,
    "伟": 565,
    "传": 566,
    "伢": 567,
    "伤": 568,
    "伥": 569,
    "伦": 570,
    "伪": 571,
    "伫": 572,
    "伯": 573,
    "估": 574,
    "伱": 575,
    "伲": 576,
    "伴": 577,
    "伶": 578,
    "伸": 579,
    "伺": 580,
    "似": 581,
    "伽": 582,
    "佃": 583,
    "但": 584,
    "位": 585,
    "低": 586,
    "住": 587,
    "佐": 588,
    "佑": 589,
    "体": 590,
    "何": 591,
    "佗": 592,
    "佘": 593,
    "余": 594,
    "佚": 595,
    "佛": 596,
    "作": 597,
    "佟": 598,
    "你": 599,
    "佢": 600,
    "佣": 601,
    "佩": 602,
    "佬": 603,
    "佯": 604,
    "佰": 605,
    "佳": 606,
    "佶": 607,
    "佷": 608,
    "佻": 609,
    "佼": 610,
    "佾": 611,
    "使": 612,
    "侃": 613,
    "侄": 614,
    "來": 615,
    "侈": 616,
    "例": 617,
    "侍": 618,
    "侏": 619,
    "侑": 620,
    "侖": 621,
    "侗": 622,
    "供": 623,
    "依": 624,
    "侠": 625,
    "価": 626,
    "侣": 627,
    "侥": 628,
    "侦": 629,
    "侧": 630,
    "侨": 631,
    "侩": 632,
    "侪": 633,
    "侬": 634,
    "侮": 635,
    "侯": 636,
    "侵": 637,
    "侷": 638,
    "便": 639,
    "促": 640,
    "俄": 641,
    "俅": 642,
    "俊": 643,
    "俎": 644,
    "俏": 645,
    "俐": 646,
    "俑": 647,
    "俗": 648,
    "俘": 649,
    "俚": 650,
    "保": 651,
    "俞": 652,
    "俟": 653,
    "信": 654,
    "俢": 655,
    "俣": 656,
    "俨": 657,
    "俩": 658,
    "俪": 659,
    "俭": 660,
    "修": 661,
    "俯": 662,
    "俱": 663,
    "俳": 664,
    "俸": 665,
    "俺": 666,
    "俾": 667,
    "倆": 668,
    "個": 669,
    "倌": 670,
    "倍": 671,
    "倏": 672,
    "們": 673,
    "倒": 674,
    "倔": 675,
    "倘": 676,
    "候": 677,
    "倚": 678,
    "倜": 679,
    "借": 680,
    "倡": 681,
    "倦": 682,
    "倨": 683,
    "倩": 684,
    "倪": 685,
    "倬": 686,
    "倭": 687,
    "倮": 688,
    "债": 689,
    "值": 690,
    "倾": 691,
    "偃": 692,
    "假": 693,
    "偈": 694,
    "偉": 695,
    "偌": 696,
    "偎": 697,
    "偏": 698,
    "偕": 699,
    "做": 700,
    "停": 701,
    "健": 702,
    "偶": 703,
    "偷": 704,
    "偿": 705,
    "傀": 706,
    "傅": 707,
    "傈": 708,
    "傍": 709,
    "備": 710,
    "傢": 711,
    "傣": 712,
    "傥": 713,
    "傧": 714,
    "储": 715,
    "催": 716,
    "傲": 717,
    "傻": 718,
    "像": 719,
    "僖": 720,
    "僚": 721,
    "僧": 722,
    "僭": 723,
    "僮": 724,
    "僳": 725,
    "僵": 726,
    "僻": 727,
    "儆": 728,
    "儇": 729,
    "儋": 730,
    "儒": 731,
    "儡": 732,
    "儿": 733,
    "兀": 734,
    "允": 735,
    "元": 736,
    "兄": 737,
    "充": 738,
    "兆": 739,
    "先": 740,
    "光": 741,
    "克": 742,
    "免": 743,
    "兑": 744,
    "兒": 745,
    "兔": 746,
    "兕": 747,
    "兖": 748,
    "党": 749,
    "兜": 750,
    "兢": 751,
    "入": 752,
    "內": 753,
    "全": 754,
    "兩": 755,
    "八": 756,
    "公": 757,
    "六": 758,
    "兮": 759,
    "兰": 760,
    "共": 761,
    "关": 762,
    "兴": 763,
    "兵": 764,
    "其": 765,
    "具": 766,
    "典": 767,
    "兹": 768,
    "养": 769,
    "兼": 770,
    "兽": 771,
    "冀": 772,
    "冂": 773,
    "内": 774,
    "冇": 775,
    "冈": 776,
    "冉": 777,
    "册": 778,
    "再": 779,
    "冒": 780,
    "冕": 781,
    "冗": 782,
    "写": 783,
    "军": 784,
    "农": 785,
    "冠": 786,
    "冢": 787,
    "冤": 788,
    "冥": 789,
    "冬": 790,
    "冯": 791,
    "冰": 792,
    "冲": 793,
    "决": 794,
    "况": 795,
    "冶": 796,
    "冷": 797,
    "冻": 798,
    "冼": 799,
    "冽": 800,
    "净": 801,
    "凄": 802,
    "准": 803,
    "凇": 804,
    "凉": 805,
    "凋": 806,
    "凌": 807,
    "减": 808,
    "凑": 809,
    "凛": 810,
    "凝": 811,
    "几": 812,
    "凡": 813,
    "凤": 814,
    "処": 815,
    "凫": 816,
    "凭": 817,
    "凯": 818,
    "凰": 819,
    "凳": 820,
    "凶": 821,
    "凸": 822,
    "凹": 823,
    "出": 824,
    "击": 825,
    "凼": 826,
    "函": 827,
    "凿": 828,
    "刀": 829,
    "刁": 830,
    "刂": 831,
    "刃": 832,
    "分": 833,
    "切": 834,
    "刊": 835,
    "刍": 836,
    "刑": 837,
    "划": 838,
    "刖": 839,
    "列": 840,
    "刘": 841,
    "则": 842,
    "刚": 843,
    "创": 844,
    "初": 845,
    "删": 846,
    "判": 847,
    "別": 848,
    "刨": 849,
    "利": 850,
    "别": 851,
    "刭": 852,
    "刮": 853,
    "到": 854,
    "制": 855,
    "刷": 856,
    "券": 857,
    "刹": 858,
    "刺": 859,
    "刻": 860,
    "刽": 861,
    "剁": 862,
    "剂": 863,
    "剃": 864,
    "削": 865,
    "剌": 866,
    "前": 867,
    "剐": 868,
    "剑": 869,
    "剔": 870,
    "剖": 871,
    "剛": 872,
    "剥": 873,
    "剧": 874,
    "剩": 875,
    "剪": 876,
    "副": 877,
    "割": 878,
    "剽": 879,
    "剿": 880,
    "劈": 881,
    "劉": 882,
    "劑": 883,
    "力": 884,
    "劝": 885,
    "办": 886,
    "功": 887,
    "加": 888,
    "务": 889,
    "劣": 890,
    "动": 891,
    "助": 892,
    "努": 893,
    "劫": 894,
    "劬": 895,
    "劭": 896,
    "励": 897,
    "劲": 898,
    "劳": 899,
    "劵": 900,
    "劾": 901,
    "势": 902,
    "勁": 903,
    "勃": 904,
    "勇": 905,
    "勉": 906,
    "勋": 907,
    "勐": 908,
    "勒": 909,
    "動": 910,
    "勘": 911,
    "務": 912,
    "募": 913,
    "勢": 914,
    "勤": 915,
    "勰": 916,
    "勸": 917,
    "勺": 918,
    "勾": 919,
    "勿": 920,
    "匀": 921,
    "包": 922,
    "匆": 923,
    "匈": 924,
    "匍": 925,
    "匐": 926,
    "匕": 927,
    "化": 928,
    "北": 929,
    "匙": 930,
    "匝": 931,
    "匠": 932,
    "匡": 933,
    "匣": 934,
    "匪": 935,
    "匮": 936,
    "匹": 937,
    "区": 938,
    "医": 939,
    "匾": 940,
    "匿": 941,
    "十": 942,
    "千": 943,
    "卅": 944,
    "升": 945,
    "午": 946,
    "卉": 947,
    "半": 948,
    "华": 949,
    "协": 950,
    "卑": 951,
    "卒": 952,
    "卓": 953,
    "单": 954,
    "卖": 955,
    "南": 956,
    "博": 957,
    "卜": 958,
    "卞": 959,
    "卟": 960,
    "占": 961,
    "卡": 962,
    "卢": 963,
    "卣": 964,
    "卤": 965,
    "卦": 966,
    "卧": 967,
    "卩": 968,
    "卫": 969,
    "卮": 970,
    "卯": 971,
    "印": 972,
    "危": 973,
    "即": 974,
    "却": 975,
    "卵": 976,
    "卷": 977,
    "卸": 978,
    "卻": 979,
    "卿": 980,
    "厂": 981,
    "厄": 982,
    "厅": 983,
    "历": 984,
    "厉": 985,
    "压": 986,
    "厌": 987,
    "厍": 988,
    "厕": 989,
    "厘": 990,
    "厚": 991,
    "厝": 992,
    "原": 993,
    "厢": 994,
    "厥": 995,
    "厦": 996,
    "厨": 997,
    "厮": 998,
    "厶": 999,
    "去": 1000,
    "县": 1001,
    "叁": 1002,
    "参": 1003,
    "參": 1004,
    "又": 1005,
    "叉": 1006,
    "及": 1007,
    "友": 1008,
    "双": 1009,
    "反": 1010,
    "发": 1011,
    "叔": 1012,
    "取": 1013,
    "受": 1014,
    "变": 1015,
    "叙": 1016,
    "叚": 1017,
    "叛": 1018,
    "叟": 1019,
    "叠": 1020,
    "口": 1021,
    "古": 1022,
    "句": 1023,
    "另": 1024,
    "叨": 1025,
    "叩": 1026,
    "只": 1027,
    "叫": 1028,
    "召": 1029,
    "叭": 1030,
    "叮": 1031,
    "可": 1032,
    "台": 1033,
    "叱": 1034,
    "史": 1035,
    "右": 1036,
    "叵": 1037,
    "叶": 1038,
    "号": 1039,
    "司": 1040,
    "叹": 1041,
    "叻": 1042,
    "叼": 1043,
    "叽": 1044,
    "吁": 1045,
    "吃": 1046,
    "各": 1047,
    "吆": 1048,
    "合": 1049,
    "吉": 1050,
    "吊": 1051,
    "吋": 1052,
    "同": 1053,
    "名": 1054,
    "后": 1055,
    "吏": 1056,
    "吐": 1057,
    "向": 1058,
    "吒": 1059,
    "吓": 1060,
    "吕": 1061,
    "吖": 1062,
    "吗": 1063,
    "君": 1064,
    "吝": 1065,
    "吞": 1066,
    "吟": 1067,
    "吠": 1068,
    "吡": 1069,
    "否": 1070,
    "吧": 1071,
    "吨": 1072,
    "吩": 1073,
    "含": 1074,
    "听": 1075,
    "吭": 1076,
    "吮": 1077,
    "启": 1078,
    "吱": 1079,
    "吴": 1080,
    "吵": 1081,
    "吸": 1082,
    "吹": 1083,
    "吻": 1084,
    "吼": 1085,
    "吾": 1086,
    "呀": 1087,
    "呃": 1088,
    "呆": 1089,
    "呈": 1090,
    "告": 1091,
    "呐": 1092,
    "呒": 1093,
    "呓": 1094,
    "呔": 1095,
    "呕": 1096,
    "呖": 1097,
    "呗": 1098,
    "员": 1099,
    "呙": 1100,
    "呛": 1101,
    "呜": 1102,
    "呢": 1103,
    "呤": 1104,
    "呦": 1105,
    "周": 1106,
    "呱": 1107,
    "呲": 1108,
    "味": 1109,
    "呵": 1110,
    "呶": 1111,
    "呷": 1112,
    "呸": 1113,
    "呻": 1114,
    "呼": 1115,
    "命": 1116,
    "咀": 1117,
    "咁": 1118,
    "咂": 1119,
    "咄": 1120,
    "咆": 1121,
    "咋": 1122,
    "和": 1123,
    "咎": 1124,
    "咏": 1125,
    "咐": 1126,
    "咒": 1127,
    "咔": 1128,
    "咕": 1129,
    "咖": 1130,
    "咙": 1131,
    "咚": 1132,
    "咛": 1133,
    "咝": 1134,
    "咣": 1135,
    "咤": 1136,
    "咦": 1137,
    "咧": 1138,
    "咨": 1139,
    "咩": 1140,
    "咪": 1141,
    "咫": 1142,
    "咬": 1143,
    "咭": 1144,
    "咯": 1145,
    "咱": 1146,
    "咳": 1147,
    "咸": 1148,
    "咻": 1149,
    "咽": 1150,
    "咾": 1151,
    "咿": 1152,
    "哀": 1153,
    "品": 1154,
    "哂": 1155,
    "哄": 1156,
    "哆": 1157,
    "哇": 1158,
    "哈": 1159,
    "哉": 1160,
    "响": 1161,
    "哎": 1162,
    "哏": 1163,
    "哐": 1164,
    "哑": 1165,
    "哒": 1166,
    "哓": 1167,
    "哔": 1168,
    "哗": 1169,
    "哙": 1170,
    "哚": 1171,
    "哝": 1172,
    "哞": 1173,
    "哟": 1174,
    "哥": 1175,
    "哦": 1176,
    "哧": 1177,
    "哨": 1178,
    "哩": 1179,
    "哪": 1180,
    "哭": 1181,
    "哮": 1182,
    "哲": 1183,
    "哺": 1184,
    "哼": 1185,
    "哽": 1186,
    "哿": 1187,
    "唁": 1188,
    "唆": 1189,
    "唇": 1190,
    "唉": 1191,
    "唏": 1192,
    "唐": 1193,
    "唑": 1194,
    "唔": 1195,
    "唛": 1196,
    "唠": 1197,
    "唢": 1198,
    "唤": 1199,
    "唦": 1200,
    "唧": 1201,
    "唬": 1202,
    "售": 1203,
    "唯": 1204,
    "唰": 1205,
    "唱": 1206,
    "唳": 1207,
    "唷": 1208,
    "唾": 1209,
    "啃": 1210,
    "啄": 1211,
    "商": 1212,
    "啇": 1213,
    "啉": 1214,
    "啊": 1215,
    "問": 1216,
    "啐": 1217,
    "啓": 1218,
    "啕": 1219,
    "啖": 1220,
    "啜": 1221,
    "啡": 1222,
    "啤": 1223,
    "啥": 1224,
    "啦": 1225,
    "啧": 1226,
    "啪": 1227,
    "啫": 1228,
    "啬": 1229,
    "啭": 1230,
    "啮": 1231,
    "啰": 1232,
    "啵": 1233,
    "啷": 1234,
    "啸": 1235,
    "啻": 1236,
    "啼": 1237,
    "啾": 1238,
    "喀": 1239,
    "喂": 1240,
    "喃": 1241,
    "善": 1242,
    "喇": 1243,
    "喉": 1244,
    "喊": 1245,
    "喋": 1246,
    "喏": 1247,
    "喑": 1248,
    "喔": 1249,
    "喘": 1250,
    "喙": 1251,
    "喜": 1252,
    "喝": 1253,
    "喧": 1254,
    "單": 1255,
    "喱": 1256,
    "喳": 1257,
    "喵": 1258,
    "喷": 1259,
    "喻": 1260,
    "喽": 1261,
    "嗄": 1262,
    "嗅": 1263,
    "嗉": 1264,
    "嗎": 1265,
    "嗐": 1266,
    "嗑": 1267,
    "嗒": 1268,
    "嗓": 1269,
    "嗔": 1270,
    "嗖": 1271,
    "嗜": 1272,
    "嗝": 1273,
    "嗞": 1274,
    "嗟": 1275,
    "嗡": 1276,
    "嗣": 1277,
    "嗤": 1278,
    "嗦": 1279,
    "嗨": 1280,
    "嗫": 1281,
    "嗬": 1282,
    "嗮": 1283,
    "嗯": 1284,
    "嗲": 1285,
    "嗳": 1286,
    "嗷": 1287,
    "嗽": 1288,
    "嘀": 1289,
    "嘁": 1290,
    "嘅": 1291,
    "嘈": 1292,
    "嘉": 1293,
    "嘌": 1294,
    "嘎": 1295,
    "嘏": 1296,
    "嘘": 1297,
    "嘚": 1298,
    "嘛": 1299,
    "嘞": 1300,
    "嘟": 1301,
    "嘣": 1302,
    "嘤": 1303,
    "嘬": 1304,
    "嘭": 1305,
    "嘱": 1306,
    "嘲": 1307,
    "嘴": 1308,
    "嘶": 1309,
    "嘹": 1310,
    "嘻": 1311,
    "嘿": 1312,
    "噌": 1313,
    "噎": 1314,
    "噔": 1315,
    "噗": 1316,
    "噘": 1317,
    "噙": 1318,
    "噜": 1319,
    "噢": 1320,
    "器": 1321,
    "噩": 1322,
    "噪": 1323,
    "噫": 1324,
    "噬": 1325,
    "噱": 1326,
    "噶": 1327,
    "噻": 1328,
    "噼": 1329,
    "嚎": 1330,
    "嚏": 1331,
    "嚒": 1332,
    "嚓": 1333,
    "嚣": 1334,
    "嚯": 1335,
    "嚴": 1336,
    "嚷": 1337,
    "嚼": 1338,
    "囊": 1339,
    "囔": 1340,
    "囖": 1341,
    "囗": 1342,
    "囚": 1343,
    "四": 1344,
    "囝": 1345,
    "回": 1346,
    "因": 1347,
    "囡": 1348,
    "团": 1349,
    "囤": 1350,
    "囧": 1351,
    "囫": 1352,
    "囬": 1353,
    "园": 1354,
    "困": 1355,
    "囱": 1356,
    "围": 1357,
    "囵": 1358,
    "囹": 1359,
    "固": 1360,
    "国": 1361,
    "图": 1362,
    "囿": 1363,
    "圃": 1364,
    "圆": 1365,
    "圈": 1366,
    "國": 1367,
    "圓": 1368,
    "圖": 1369,
    "圜": 1370,
    "土": 1371,
    "圣": 1372,
    "在": 1373,
    "圪": 1374,
    "圬": 1375,
    "圭": 1376,
    "地": 1377,
    "圳": 1378,
    "场": 1379,
    "圻": 1380,
    "圾": 1381,
    "址": 1382,
    "坂": 1383,
    "均": 1384,
    "坊": 1385,
    "坍": 1386,
    "坎": 1387,
    "坏": 1388,
    "坐": 1389,
    "坑": 1390,
    "块": 1391,
    "坚": 1392,
    "坛": 1393,
    "坝": 1394,
    "坞": 1395,
    "坟": 1396,
    "坠": 1397,
    "坡": 1398,
    "坤": 1399,
    "坦": 1400,
    "坨": 1401,
    "坪": 1402,
    "坭": 1403,
    "坯": 1404,
    "坳": 1405,
    "坷": 1406,
    "坻": 1407,
    "垂": 1408,
    "垃": 1409,
    "垄": 1410,
    "垅": 1411,
    "型": 1412,
    "垒": 1413,
    "垓": 1414,
    "垚": 1415,
    "垛": 1416,
    "垠": 1417,
    "垡": 1418,
    "垢": 1419,
    "垣": 1420,
    "垦": 1421,
    "垫": 1422,
    "垭": 1423,
    "垮": 1424,
    "垸": 1425,
    "埂": 1426,
    "埃": 1427,
    "埋": 1428,
    "城": 1429,
    "埔": 1430,
    "埕": 1431,
    "埘": 1432,
    "埙": 1433,
    "域": 1434,
    "埠": 1435,
    "執": 1436,
    "埸": 1437,
    "培": 1438,
    "基": 1439,
    "堂": 1440,
    "堅": 1441,
    "堆": 1442,
    "堇": 1443,
    "堑": 1444,
    "堕": 1445,
    "堞": 1446,
    "堡": 1447,
    "堤": 1448,
    "堪": 1449,
    "堰": 1450,
    "場": 1451,
    "堵": 1452,
    "塌": 1453,
    "塑": 1454,
    "塔": 1455,
    "塘": 1456,
    "塞": 1457,
    "填": 1458,
    "塾": 1459,
    "境": 1460,
    "墅": 1461,
    "墈": 1462,
    "墉": 1463,
    "墓": 1464,
    "墙": 1465,
    "增": 1466,
    "墟": 1467,
    "墨": 1468,
    "墩": 1469,
    "壁": 1470,
    "壅": 1471,
    "壑": 1472,
    "壕": 1473,
    "壞": 1474,
    "壤": 1475,
    "士": 1476,
    "壬": 1477,
    "壮": 1478,
    "声": 1479,
    "壳": 1480,
    "壶": 1481,
    "壸": 1482,
    "壹": 1483,
    "夂": 1484,
    "处": 1485,
    "备": 1486,
    "复": 1487,
    "夏": 1488,
    "夔": 1489,
    "夕": 1490,
    "外": 1491,
    "夙": 1492,
    "多": 1493,
    "夜": 1494,
    "够": 1495,
    "夥": 1496,
    "大": 1497,
    "天": 1498,
    "太": 1499,
    "夫": 1500,
    "夭": 1501,
    "央": 1502,
    "夯": 1503,
    "失": 1504,
    "头": 1505,
    "夷": 1506,
    "夸": 1507,
    "夹": 1508,
    "夺": 1509,
    "夾": 1510,
    "奂": 1511,
    "奄": 1512,
    "奇": 1513,
    "奈": 1514,
    "奉": 1515,
    "奋": 1516,
    "奎": 1517,
    "奏": 1518,
    "契": 1519,
    "奔": 1520,
    "奕": 1521,
    "奖": 1522,
    "套": 1523,
    "奘": 1524,
    "奚": 1525,
    "奠": 1526,
    "奢": 1527,
    "奥": 1528,
    "奧": 1529,
    "女": 1530,
    "奴": 1531,
    "奶": 1532,
    "奸": 1533,
    "她": 1534,
    "好": 1535,
    "如": 1536,
    "妃": 1537,
    "妄": 1538,
    "妆": 1539,
    "妇": 1540,
    "妈": 1541,
    "妊": 1542,
    "妍": 1543,
    "妒": 1544,
    "妓": 1545,
    "妖": 1546,
    "妗": 1547,
    "妙": 1548,
    "妞": 1549,
    "妣": 1550,
    "妤": 1551,
    "妥": 1552,
    "妨": 1553,
    "妩": 1554,
    "妪": 1555,
    "妮": 1556,
    "妯": 1557,
    "妲": 1558,
    "妹": 1559,
    "妺": 1560,
    "妻": 1561,
    "妾": 1562,
    "姆": 1563,
    "姊": 1564,
    "始": 1565,
    "姐": 1566,
    "姑": 1567,
    "姒": 1568,
    "姓": 1569,
    "委": 1570,
    "姗": 1571,
    "姚": 1572,
    "姜": 1573,
    "姝": 1574,
    "姣": 1575,
    "姥": 1576,
    "姨": 1577,
    "姬": 1578,
    "姹": 1579,
    "姻": 1580,
    "姿": 1581,
    "威": 1582,
    "娃": 1583,
    "娄": 1584,
    "娅": 1585,
    "娆": 1586,
    "娇": 1587,
    "娉": 1588,
    "娌": 1589,
    "娑": 1590,
    "娓": 1591,
    "娘": 1592,
    "娜": 1593,
    "娟": 1594,
    "娠": 1595,
    "娣": 1596,
    "娥": 1597,
    "娩": 1598,
    "娱": 1599,
    "娲": 1600,
    "娴": 1601,
    "娶": 1602,
    "娼": 1603,
    "婀": 1604,
    "婆": 1605,
    "婉": 1606,
    "婊": 1607,
    "婕": 1608,
    "婚": 1609,
    "婢": 1610,
    "婧": 1611,
    "婪": 1612,
    "婴": 1613,
    "婵": 1614,
    "婶": 1615,
    "婷": 1616,
    "婺": 1617,
    "婿": 1618,
    "媒": 1619,
    "媚": 1620,
    "媛": 1621,
    "媲": 1622,
    "媳": 1623,
    "媽": 1624,
    "媾": 1625,
    "嫁": 1626,
    "嫂": 1627,
    "嫉": 1628,
    "嫌": 1629,
    "嫔": 1630,
    "嫖": 1631,
    "嫘": 1632,
    "嫡": 1633,
    "嫣": 1634,
    "嫦": 1635,
    "嫩": 1636,
    "嫫": 1637,
    "嫱": 1638,
    "嫻": 1639,
    "嬉": 1640,
    "嬗": 1641,
    "嬲": 1642,
    "嬴": 1643,
    "嬷": 1644,
    "子": 1645,
    "孑": 1646,
    "孓": 1647,
    "孔": 1648,
    "孕": 1649,
    "字": 1650,
    "存": 1651,
    "孙": 1652,
    "孚": 1653,
    "孛": 1654,
    "孜": 1655,
    "孝": 1656,
    "孟": 1657,
    "孢": 1658,
    "季": 1659,
    "孤": 1660,
    "学": 1661,
    "孩": 1662,
    "孪": 1663,
    "孬": 1664,
    "孰": 1665,
    "孱": 1666,
    "孳": 1667,
    "孵": 1668,
    "學": 1669,
    "孺": 1670,
    "孽": 1671,
    "宁": 1672,
    "它": 1673,
    "宅": 1674,
    "宇": 1675,
    "守": 1676,
    "安": 1677,
    "宋": 1678,
    "完": 1679,
    "宏": 1680,
    "宓": 1681,
    "宕": 1682,
    "宗": 1683,
    "官": 1684,
    "宙": 1685,
    "定": 1686,
    "宛": 1687,
    "宜": 1688,
    "宝": 1689,
    "实": 1690,
    "実": 1691,
    "宠": 1692,
    "审": 1693,
    "客": 1694,
    "宣": 1695,
    "室": 1696,
    "宥": 1697,
    "宦": 1698,
    "宪": 1699,
    "宫": 1700,
    "宮": 1701,
    "宰": 1702,
    "害": 1703,
    "宴": 1704,
    "宵": 1705,
    "家": 1706,
    "宸": 1707,
    "容": 1708,
    "宽": 1709,
    "宾": 1710,
    "宿": 1711,
    "寂": 1712,
    "寄": 1713,
    "寅": 1714,
    "密": 1715,
    "寇": 1716,
    "富": 1717,
    "寐": 1718,
    "寒": 1719,
    "寓": 1720,
    "寝": 1721,
    "寞": 1722,
    "察": 1723,
    "寡": 1724,
    "寤": 1725,
    "寥": 1726,
    "實": 1727,
    "寨": 1728,
    "審": 1729,
    "寫": 1730,
    "寮": 1731,
    "寰": 1732,
    "寶": 1733,
    "寸": 1734,
    "对": 1735,
    "寺": 1736,
    "寻": 1737,
    "导": 1738,
    "対": 1739,
    "寿": 1740,
    "封": 1741,
    "射": 1742,
    "将": 1743,
    "將": 1744,
    "專": 1745,
    "尉": 1746,
    "尊": 1747,
    "對": 1748,
    "小": 1749,
    "少": 1750,
    "尔": 1751,
    "尕": 1752,
    "尖": 1753,
    "尘": 1754,
    "尚": 1755,
    "尜": 1756,
    "尝": 1757,
    "尤": 1758,
    "尧": 1759,
    "尬": 1760,
    "就": 1761,
    "尴": 1762,
    "尸": 1763,
    "尹": 1764,
    "尺": 1765,
    "尻": 1766,
    "尼": 1767,
    "尽": 1768,
    "尾": 1769,
    "尿": 1770,
    "局": 1771,
    "屁": 1772,
    "层": 1773,
    "屄": 1774,
    "居": 1775,
    "屈": 1776,
    "屉": 1777,
    "届": 1778,
    "屋": 1779,
    "屌": 1780,
    "屎": 1781,
    "屏": 1782,
    "屐": 1783,
    "屑": 1784,
    "展": 1785,
    "屙": 1786,
    "屛": 1787,
    "屝": 1788,
    "属": 1789,
    "屠": 1790,
    "屡": 1791,
    "屢": 1792,
    "履": 1793,
    "屮": 1794,
    "屯": 1795,
    "山": 1796,
    "屹": 1797,
    "屿": 1798,
    "岀": 1799,
    "岁": 1800,
    "岂": 1801,
    "岈": 1802,
    "岌": 1803,
    "岐": 1804,
    "岑": 1805,
    "岔": 1806,
    "岖": 1807,
    "岗": 1808,
    "岘": 1809,
    "岙": 1810,
    "岚": 1811,
    "岛": 1812,
    "岢": 1813,
    "岩": 1814,
    "岫": 1815,
    "岬": 1816,
    "岭": 1817,
    "岱": 1818,
    "岳": 1819,
    "岷": 1820,
    "岸": 1821,
    "岽": 1822,
    "岿": 1823,
    "峋": 1824,
    "峒": 1825,
    "峙": 1826,
    "峡": 1827,
    "峤": 1828,
    "峥": 1829,
    "峦": 1830,
    "峨": 1831,
    "峪": 1832,
    "峭": 1833,
    "峰": 1834,
    "峻": 1835,
    "崂": 1836,
    "崃": 1837,
    "崇": 1838,
    "崎": 1839,
    "崔": 1840,
    "崖": 1841,
    "崛": 1842,
    "崞": 1843,
    "崤": 1844,
    "崧": 1845,
    "崩": 1846,
    "崭": 1847,
    "崮": 1848,
    "崴": 1849,
    "崽": 1850,
    "嵇": 1851,
    "嵊": 1852,
    "嵋": 1853,
    "嵌": 1854,
    "嵘": 1855,
    "嵛": 1856,
    "嵩": 1857,
    "嵬": 1858,
    "嶙": 1859,
    "嶝": 1860,
    "嶷": 1861,
    "巅": 1862,
    "巍": 1863,
    "川": 1864,
    "州": 1865,
    "巡": 1866,
    "巢": 1867,
    "工": 1868,
    "左": 1869,
    "巧": 1870,
    "巨": 1871,
    "巩": 1872,
    "巫": 1873,
    "差": 1874,
    "己": 1875,
    "已": 1876,
    "巳": 1877,
    "巴": 1878,
    "巷": 1879,
    "巽": 1880,
    "巾": 1881,
    "巿": 1882,
    "币": 1883,
    "市": 1884,
    "布": 1885,
    "帅": 1886,
    "帆": 1887,
    "师": 1888,
    "希": 1889,
    "帏": 1890,
    "帐": 1891,
    "帔": 1892,
    "帕": 1893,
    "帖": 1894,
    "帘": 1895,
    "帙": 1896,
    "帚": 1897,
    "帛": 1898,
    "帜": 1899,
    "帝": 1900,
    "帥": 1901,
    "带": 1902,
    "帧": 1903,
    "師": 1904,
    "席": 1905,
    "帮": 1906,
    "帶": 1907,
    "帷": 1908,
    "常": 1909,
    "帼": 1910,
    "帽": 1911,
    "幂": 1912,
    "幄": 1913,
    "幅": 1914,
    "幌": 1915,
    "幔": 1916,
    "幕": 1917,
    "幡": 1918,
    "幢": 1919,
    "幫": 1920,
    "干": 1921,
    "平": 1922,
    "年": 1923,
    "并": 1924,
    "幸": 1925,
    "幺": 1926,
    "幻": 1927,
    "幼": 1928,
    "幽": 1929,
    "幾": 1930,
    "广": 1931,
    "庄": 1932,
    "庆": 1933,
    "庇": 1934,
    "床": 1935,
    "庋": 1936,
    "序": 1937,
    "庐": 1938,
    "庑": 1939,
    "库": 1940,
    "应": 1941,
    "底": 1942,
    "庖": 1943,
    "店": 1944,
    "庙": 1945,
    "庚": 1946,
    "府": 1947,
    "庞": 1948,
    "废": 1949,
    "庠": 1950,
    "度": 1951,
    "座": 1952,
    "庭": 1953,
    "庵": 1954,
    "庶": 1955,
    "康": 1956,
    "庸": 1957,
    "庹": 1958,
    "庾": 1959,
    "廉": 1960,
    "廊": 1961,
    "廓": 1962,
    "廖": 1963,
    "廪": 1964,
    "廰": 1965,
    "延": 1966,
    "廷": 1967,
    "建": 1968,
    "廿": 1969,
    "开": 1970,
    "异": 1971,
    "弃": 1972,
    "弄": 1973,
    "弈": 1974,
    "弊": 1975,
    "弋": 1976,
    "式": 1977,
    "弑": 1978,
    "弓": 1979,
    "引": 1980,
    "弗": 1981,
    "弘": 1982,
    "弛": 1983,
    "弟": 1984,
    "张": 1985,
    "弥": 1986,
    "弦": 1987,
    "弧": 1988,
    "弩": 1989,
    "弭": 1990,
    "弯": 1991,
    "弱": 1992,
    "張": 1993,
    "強": 1994,
    "弹": 1995,
    "强": 1996,
    "弼": 1997,
    "弾": 1998,
    "彊": 1999,
    "归": 2000,
    "当": 2001,
    "录": 2002,
    "彗": 2003,
    "彘": 2004,
    "彝": 2005,
    "彡": 2006,
    "形": 2007,
    "彤": 2008,
    "彦": 2009,
    "彧": 2010,
    "彩": 2011,
    "彪": 2012,
    "彬": 2013,
    "彭": 2014,
    "彰": 2015,
    "影": 2016,
    "彳": 2017,
    "彷": 2018,
    "役": 2019,
    "彻": 2020,
    "彼": 2021,
    "往": 2022,
    "征": 2023,
    "径": 2024,
    "待": 2025,
    "很": 2026,
    "徉": 2027,
    "徊": 2028,
    "律": 2029,
    "後": 2030,
    "徐": 2031,
    "徒": 2032,
    "徕": 2033,
    "得": 2034,
    "徘": 2035,
    "徙": 2036,
    "徜": 2037,
    "從": 2038,
    "御": 2039,
    "徦": 2040,
    "徨": 2041,
    "循": 2042,
    "微": 2043,
    "徵": 2044,
    "德": 2045,
    "徹": 2046,
    "徽": 2047,
    "心": 2048,
    "忄": 2049,
    "必": 2050,
    "忆": 2051,
    "忌": 2052,
    "忍": 2053,
    "忏": 2054,
    "忐": 2055,
    "忑": 2056,
    "忒": 2057,
    "忖": 2058,
    "志": 2059,
    "忘": 2060,
    "忙": 2061,
    "忝": 2062,
    "忠": 2063,
    "忡": 2064,
    "忤": 2065,
    "忧": 2066,
    "忪": 2067,
    "快": 2068,
    "忱": 2069,
    "念": 2070,
    "忸": 2071,
    "忻": 2072,
    "忽": 2073,
    "忿": 2074,
    "怀": 2075,
    "态": 2076,
    "怂": 2077,
    "怅": 2078,
    "怆": 2079,
    "怎": 2080,
    "怏": 2081,
    "怒": 2082,
    "怔": 2083,
    "怕": 2084,
    "怖": 2085,
    "怜": 2086,
    "思": 2087,
    "怠": 2088,
    "怡": 2089,
    "急": 2090,
    "怦": 2091,
    "性": 2092,
    "怨": 2093,
    "怩": 2094,
    "怪": 2095,
    "怯": 2096,
    "怵": 2097,
    "总": 2098,
    "怼": 2099,
    "怿": 2100,
    "恁": 2101,
    "恂": 2102,
    "恃": 2103,
    "恋": 2104,
    "恍": 2105,
    "恐": 2106,
    "恒": 2107,
    "恕": 2108,
    "恙": 2109,
    "恢": 2110,
    "恣": 2111,
    "恤": 2112,
    "恨": 2113,
    "恩": 2114,
    "恪": 2115,
    "恫": 2116,
    "恬": 2117,
    "恭": 2118,
    "息": 2119,
    "恰": 2120,
    "恳": 2121,
    "恵": 2122,
    "恶": 2123,
    "恸": 2124,
    "恺": 2125,
    "恻": 2126,
    "恼": 2127,
    "恽": 2128,
    "恿": 2129,
    "悃": 2130,
    "悄": 2131,
    "悉": 2132,
    "悍": 2133,
    "悒": 2134,
    "悔": 2135,
    "悖": 2136,
    "悚": 2137,
    "悟": 2138,
    "悠": 2139,
    "患": 2140,
    "悦": 2141,
    "您": 2142,
    "悫": 2143,
    "悬": 2144,
    "悭": 2145,
    "悯": 2146,
    "悲": 2147,
    "悴": 2148,
    "悸": 2149,
    "悼": 2150,
    "情": 2151,
    "惆": 2152,
    "惇": 2153,
    "惊": 2154,
    "惋": 2155,
    "惑": 2156,
    "惕": 2157,
    "惘": 2158,
    "惚": 2159,
    "惜": 2160,
    "惟": 2161,
    "惠": 2162,
    "惡": 2163,
    "惦": 2164,
    "惧": 2165,
    "惨": 2166,
    "惩": 2167,
    "惫": 2168,
    "惬": 2169,
    "惭": 2170,
    "惮": 2171,
    "惯": 2172,
    "惰": 2173,
    "想": 2174,
    "惴": 2175,
    "惶": 2176,
    "惹": 2177,
    "惺": 2178,
    "愁": 2179,
    "愈": 2180,
    "愉": 2181,
    "意": 2182,
    "愕": 2183,
    "愚": 2184,
    "愛": 2185,
    "感": 2186,
    "愣": 2187,
    "愤": 2188,
    "愧": 2189,
    "愫": 2190,
    "愿": 2191,
    "慈": 2192,
    "態": 2193,
    "慌": 2194,
    "慎": 2195,
    "慑": 2196,
    "慕": 2197,
    "慢": 2198,
    "慧": 2199,
    "慨": 2200,
    "慮": 2201,
    "慰": 2202,
    "慵": 2203,
    "慷": 2204,
    "憋": 2205,
    "憎": 2206,
    "憑": 2207,
    "憔": 2208,
    "憧": 2209,
    "憨": 2210,
    "憩": 2211,
    "憬": 2212,
    "憷": 2213,
    "憾": 2214,
    "懂": 2215,
    "懈": 2216,
    "應": 2217,
    "懊": 2218,
    "懋": 2219,
    "懑": 2220,
    "懒": 2221,
    "懔": 2222,
    "懦": 2223,
    "懵": 2224,
    "懿": 2225,
    "戆": 2226,
    "戈": 2227,
    "戊": 2228,
    "戌": 2229,
    "戍": 2230,
    "戎": 2231,
    "戏": 2232,
    "成": 2233,
    "我": 2234,
    "戒": 2235,
    "戕": 2236,
    "或": 2237,
    "战": 2238,
    "戚": 2239,
    "戛": 2240,
    "戟": 2241,
    "戡": 2242,
    "截": 2243,
    "戬": 2244,
    "戮": 2245,
    "戰": 2246,
    "戳": 2247,
    "戴": 2248,
    "户": 2249,
    "戾": 2250,
    "房": 2251,
    "所": 2252,
    "扁": 2253,
    "扇": 2254,
    "扈": 2255,
    "扉": 2256,
    "手": 2257,
    "扌": 2258,
    "才": 2259,
    "扎": 2260,
    "扑": 2261,
    "扒": 2262,
    "打": 2263,
    "扔": 2264,
    "托": 2265,
    "扛": 2266,
    "扣": 2267,
    "扦": 2268,
    "执": 2269,
    "扩": 2270,
    "扪": 2271,
    "扫": 2272,
    "扬": 2273,
    "扭": 2274,
    "扮": 2275,
    "扯": 2276,
    "扰": 2277,
    "扱": 2278,
    "扳": 2279,
    "扵": 2280,
    "扶": 2281,
    "批": 2282,
    "扼": 2283,
    "找": 2284,
    "承": 2285,
    "技": 2286,
    "抄": 2287,
    "抉": 2288,
    "把": 2289,
    "抑": 2290,
    "抒": 2291,
    "抓": 2292,
    "投": 2293,
    "抖": 2294,
    "抗": 2295,
    "折": 2296,
    "抚": 2297,
    "抛": 2298,
    "択": 2299,
    "抠": 2300,
    "抡": 2301,
    "抢": 2302,
    "护": 2303,
    "报": 2304,
    "抨": 2305,
    "披": 2306,
    "抬": 2307,
    "抱": 2308,
    "抵": 2309,
    "抹": 2310,
    "抺": 2311,
    "抻": 2312,
    "押": 2313,
    "抽": 2314,
    "抿": 2315,
    "拂": 2316,
    "拄": 2317,
    "担": 2318,
    "拆": 2319,
    "拇": 2320,
    "拈": 2321,
    "拉": 2322,
    "拌": 2323,
    "拍": 2324,
    "拎": 2325,
    "拐": 2326,
    "拒": 2327,
    "拓": 2328,
    "拔": 2329,
    "拖": 2330,
    "拗": 2331,
    "拘": 2332,
    "拙": 2333,
    "拚": 2334,
    "招": 2335,
    "拜": 2336,
    "拟": 2337,
    "拢": 2338,
    "拣": 2339,
    "拥": 2340,
    "拦": 2341,
    "拧": 2342,
    "拨": 2343,
    "择": 2344,
    "括": 2345,
    "拭": 2346,
    "拮": 2347,
    "拯": 2348,
    "拱": 2349,
    "拳": 2350,
    "拴": 2351,
    "拷": 2352,
    "拼": 2353,
    "拽": 2354,
    "拾": 2355,
    "拿": 2356,
    "持": 2357,
    "挂": 2358,
    "指": 2359,
    "挈": 2360,
    "按": 2361,
    "挎": 2362,
    "挑": 2363,
    "挖": 2364,
    "挚": 2365,
    "挛": 2366,
    "挝": 2367,
    "挞": 2368,
    "挟": 2369,
    "挠": 2370,
    "挡": 2371,
    "挣": 2372,
    "挤": 2373,
    "挥": 2374,
    "挨": 2375,
    "挪": 2376,
    "挫": 2377,
    "振": 2378,
    "挲": 2379,
    "挹": 2380,
    "挺": 2381,
    "挻": 2382,
    "挽": 2383,
    "捂": 2384,
    "捅": 2385,
    "捆": 2386,
    "捉": 2387,
    "捋": 2388,
    "捌": 2389,
    "捍": 2390,
    "捎": 2391,
    "捏": 2392,
    "捐": 2393,
    "捕": 2394,
    "捞": 2395,
    "损": 2396,
    "捡": 2397,
    "换": 2398,
    "捣": 2399,
    "捧": 2400,
    "捭": 2401,
    "据": 2402,
    "捱": 2403,
    "捶": 2404,
    "捷": 2405,
    "捺": 2406,
    "捻": 2407,
    "掀": 2408,
    "掂": 2409,
    "掇": 2410,
    "授": 2411,
    "掉": 2412,
    "掌": 2413,
    "掏": 2414,
    "掐": 2415,
    "排": 2416,
    "掖": 2417,
    "掘": 2418,
    "掠": 2419,
    "探": 2420,
    "掣": 2421,
    "接": 2422,
    "控": 2423,
    "推": 2424,
    "掩": 2425,
    "措": 2426,
    "掬": 2427,
    "掰": 2428,
    "掳": 2429,
    "掷": 2430,
    "掸": 2431,
    "掺": 2432,
    "揄": 2433,
    "揉": 2434,
    "揍": 2435,
    "描": 2436,
    "提": 2437,
    "插": 2438,
    "揖": 2439,
    "換": 2440,
    "握": 2441,
    "揣": 2442,
    "揩": 2443,
    "揪": 2444,
    "揭": 2445,
    "援": 2446,
    "揶": 2447,
    "揽": 2448,
    "揿": 2449,
    "搀": 2450,
    "搁": 2451,
    "搂": 2452,
    "搅": 2453,
    "搏": 2454,
    "搐": 2455,
    "搓": 2456,
    "搔": 2457,
    "搜": 2458,
    "搞": 2459,
    "搡": 2460,
    "搪": 2461,
    "搬": 2462,
    "搭": 2463,
    "携": 2464,
    "搽": 2465,
    "搿": 2466,
    "摁": 2467,
    "摄": 2468,
    "摆": 2469,
    "摇": 2470,
    "摈": 2471,
    "摊": 2472,
    "摒": 2473,
    "摔": 2474,
    "摘": 2475,
    "摞": 2476,
    "摧": 2477,
    "摩": 2478,
    "摸": 2479,
    "摹": 2480,
    "摺": 2481,
    "撂": 2482,
    "撄": 2483,
    "撅": 2484,
    "撇": 2485,
    "撑": 2486,
    "撒": 2487,
    "撕": 2488,
    "撞": 2489,
    "撤": 2490,
    "撩": 2491,
    "撬": 2492,
    "播": 2493,
    "撮": 2494,
    "撰": 2495,
    "撲": 2496,
    "撵": 2497,
    "撷": 2498,
    "撸": 2499,
    "撺": 2500,
    "撼": 2501,
    "擀": 2502,
    "擂": 2503,
    "擅": 2504,
    "操": 2505,
    "擎": 2506,
    "擒": 2507,
    "擘": 2508,
    "擞": 2509,
    "擤": 2510,
    "擦": 2511,
    "擺": 2512,
    "攀": 2513,
    "攉": 2514,
    "攒": 2515,
    "攘": 2516,
    "攝": 2517,
    "攥": 2518,
    "攫": 2519,
    "支": 2520,
    "攴": 2521,
    "收": 2522,
    "攸": 2523,
    "改": 2524,
    "攻": 2525,
    "放": 2526,
    "政": 2527,
    "故": 2528,
    "效": 2529,
    "敉": 2530,
    "敌": 2531,
    "敏": 2532,
    "救": 2533,
    "敖": 2534,
    "教": 2535,
    "敛": 2536,
    "敝": 2537,
    "敞": 2538,
    "敢": 2539,
    "散": 2540,
    "敦": 2541,
    "敬": 2542,
    "数": 2543,
    "敲": 2544,
    "整": 2545,
    "敷": 2546,
    "文": 2547,
    "斋": 2548,
    "斌": 2549,
    "斐": 2550,
    "斑": 2551,
    "斓": 2552,
    "斗": 2553,
    "料": 2554,
    "斜": 2555,
    "斟": 2556,
    "斡": 2557,
    "斤": 2558,
    "斥": 2559,
    "斧": 2560,
    "斩": 2561,
    "断": 2562,
    "斯": 2563,
    "新": 2564,
    "斷": 2565,
    "方": 2566,
    "於": 2567,
    "施": 2568,
    "旁": 2569,
    "旅": 2570,
    "旋": 2571,
    "旌": 2572,
    "旎": 2573,
    "族": 2574,
    "旖": 2575,
    "旗": 2576,
    "无": 2577,
    "既": 2578,
    "日": 2579,
    "旦": 2580,
    "旧": 2581,
    "旨": 2582,
    "早": 2583,
    "旬": 2584,
    "旭": 2585,
    "旮": 2586,
    "旯": 2587,
    "旱": 2588,
    "旳": 2589,
    "时": 2590,
    "旷": 2591,
    "旺": 2592,
    "昀": 2593,
    "昂": 2594,
    "昃": 2595,
    "昆": 2596,
    "昊": 2597,
    "昌": 2598,
    "明": 2599,
    "昏": 2600,
    "易": 2601,
    "昔": 2602,
    "昕": 2603,
    "昙": 2604,
    "昝": 2605,
    "星": 2606,
    "映": 2607,
    "春": 2608,
    "昧": 2609,
    "昨": 2610,
    "昭": 2611,
    "是": 2612,
    "昰": 2613,
    "昱": 2614,
    "昴": 2615,
    "昵": 2616,
    "昶": 2617,
    "昼": 2618,
    "显": 2619,
    "晁": 2620,
    "時": 2621,
    "晃": 2622,
    "晋": 2623,
    "晌": 2624,
    "晏": 2625,
    "晒": 2626,
    "晓": 2627,
    "晔": 2628,
    "晕": 2629,
    "晖": 2630,
    "晗": 2631,
    "晚": 2632,
    "晟": 2633,
    "晣": 2634,
    "晤": 2635,
    "晦": 2636,
    "晨": 2637,
    "晩": 2638,
    "普": 2639,
    "景": 2640,
    "晰": 2641,
    "晴": 2642,
    "晶": 2643,
    "晷": 2644,
    "智": 2645,
    "晾": 2646,
    "暂": 2647,
    "暄": 2648,
    "暇": 2649,
    "暑": 2650,
    "暖": 2651,
    "暗": 2652,
    "暢": 2653,
    "暧": 2654,
    "暨": 2655,
    "暮": 2656,
    "暴": 2657,
    "暸": 2658,
    "暹": 2659,
    "曙": 2660,
    "曛": 2661,
    "曜": 2662,
    "曝": 2663,
    "曦": 2664,
    "曰": 2665,
    "曲": 2666,
    "曳": 2667,
    "更": 2668,
    "書": 2669,
    "曹": 2670,
    "曼": 2671,
    "曾": 2672,
    "替": 2673,
    "最": 2674,
    "會": 2675,
    "月": 2676,
    "有": 2677,
    "朋": 2678,
    "服": 2679,
    "朔": 2680,
    "朕": 2681,
    "朗": 2682,
    "望": 2683,
    "朝": 2684,
    "期": 2685,
    "朦": 2686,
    "木": 2687,
    "未": 2688,
    "末": 2689,
    "本": 2690,
    "札": 2691,
    "术": 2692,
    "朱": 2693,
    "朴": 2694,
    "朵": 2695,
    "机": 2696,
    "朽": 2697,
    "杀": 2698,
    "杂": 2699,
    "权": 2700,
    "杆": 2701,
    "杈": 2702,
    "杉": 2703,
    "杌": 2704,
    "李": 2705,
    "杏": 2706,
    "材": 2707,
    "村": 2708,
    "杖": 2709,
    "杜": 2710,
    "杞": 2711,
    "束": 2712,
    "杠": 2713,
    "条": 2714,
    "来": 2715,
    "杨": 2716,
    "杩": 2717,
    "杭": 2718,
    "杯": 2719,
    "杰": 2720,
    "東": 2721,
    "杲": 2722,
    "杳": 2723,
    "杵": 2724,
    "杷": 2725,
    "松": 2726,
    "板": 2727,
    "极": 2728,
    "构": 2729,
    "枇": 2730,
    "枉": 2731,
    "枋": 2732,
    "析": 2733,
    "枕": 2734,
    "林": 2735,
    "枚": 2736,
    "果": 2737,
    "枝": 2738,
    "枞": 2739,
    "枢": 2740,
    "枣": 2741,
    "枥": 2742,
    "枪": 2743,
    "枫": 2744,
    "枭": 2745,
    "枯": 2746,
    "枰": 2747,
    "枳": 2748,
    "架": 2749,
    "枷": 2750,
    "枸": 2751,
    "柃": 2752,
    "柄": 2753,
    "柏": 2754,
    "某": 2755,
    "柑": 2756,
    "柒": 2757,
    "染": 2758,
    "柔": 2759,
    "柘": 2760,
    "柚": 2761,
    "柜": 2762,
    "柠": 2763,
    "查": 2764,
    "柩": 2765,
    "柬": 2766,
    "柯": 2767,
    "柰": 2768,
    "柱": 2769,
    "柳": 2770,
    "柴": 2771,
    "査": 2772,
    "柿": 2773,
    "栀": 2774,
    "栅": 2775,
    "标": 2776,
    "栈": 2777,
    "栉": 2778,
    "栊": 2779,
    "栋": 2780,
    "栌": 2781,
    "栎": 2782,
    "栏": 2783,
    "树": 2784,
    "栓": 2785,
    "栖": 2786,
    "栗": 2787,
    "校": 2788,
    "栩": 2789,
    "株": 2790,
    "栲": 2791,
    "样": 2792,
    "核": 2793,
    "根": 2794,
    "格": 2795,
    "栽": 2796,
    "栾": 2797,
    "桀": 2798,
    "桁": 2799,
    "桂": 2800,
    "桃": 2801,
    "桄": 2802,
    "桅": 2803,
    "框": 2804,
    "案": 2805,
    "桉": 2806,
    "桌": 2807,
    "桎": 2808,
    "桐": 2809,
    "桑": 2810,
    "桓": 2811,
    "桔": 2812,
    "桕": 2813,
    "桠": 2814,
    "桡": 2815,
    "桢": 2816,
    "档": 2817,
    "桥": 2818,
    "桦": 2819,
    "桧": 2820,
    "桨": 2821,
    "桩": 2822,
    "桫": 2823,
    "桴": 2824,
    "桶": 2825,
    "桷": 2826,
    "梁": 2827,
    "梅": 2828,
    "梆": 2829,
    "梏": 2830,
    "梓": 2831,
    "梗": 2832,
    "條": 2833,
    "梢": 2834,
    "梦": 2835,
    "梧": 2836,
    "梨": 2837,
    "梭": 2838,
    "梯": 2839,
    "械": 2840,
    "梳": 2841,
    "梵": 2842,
    "检": 2843,
    "棉": 2844,
    "棋": 2845,
    "棍": 2846,
    "棒": 2847,
    "棕": 2848,
    "棘": 2849,
    "棚": 2850,
    "棠": 2851,
    "棣": 2852,
    "森": 2853,
    "棱": 2854,
    "棵": 2855,
    "棹": 2856,
    "棺": 2857,
    "椅": 2858,
    "植": 2859,
    "椎": 2860,
    "椐": 2861,
    "椒": 2862,
    "椟": 2863,
    "椤": 2864,
    "椭": 2865,
    "椰": 2866,
    "椴": 2867,
    "椹": 2868,
    "椽": 2869,
    "椿": 2870,
    "楂": 2871,
    "楊": 2872,
    "楔": 2873,
    "楚": 2874,
    "楝": 2875,
    "楞": 2876,
    "楠": 2877,
    "楣": 2878,
    "楦": 2879,
    "楫": 2880,
    "業": 2881,
    "楷": 2882,
    "楸": 2883,
    "楹": 2884,
    "楼": 2885,
    "榀": 2886,
    "概": 2887,
    "榄": 2888,
    "榆": 2889,
    "榇": 2890,
    "榈": 2891,
    "榉": 2892,
    "榔": 2893,
    "榕": 2894,
    "榛": 2895,
    "榜": 2896,
    "榧": 2897,
    "榨": 2898,
    "榭": 2899,
    "榴": 2900,
    "榷": 2901,
    "榻": 2902,
    "槊": 2903,
    "槌": 2904,
    "槐": 2905,
    "槛": 2906,
    "槟": 2907,
    "槭": 2908,
    "槽": 2909,
    "槿": 2910,
    "樂": 2911,
    "樊": 2912,
    "樗": 2913,
    "樟": 2914,
    "模": 2915,
    "樣": 2916,
    "樨": 2917,
    "横": 2918,
    "樯": 2919,
    "樱": 2920,
    "樵": 2921,
    "樽": 2922,
    "樾": 2923,
    "橄": 2924,
    "橇": 2925,
    "橘": 2926,
    "橙": 2927,
    "橛": 2928,
    "機": 2929,
    "橡": 2930,
    "橥": 2931,
    "橱": 2932,
    "橹": 2933,
    "橼": 2934,
    "檀": 2935,
    "檄": 2936,
    "檎": 2937,
    "檐": 2938,
    "檑": 2939,
    "檗": 2940,
    "檫": 2941,
    "檬": 2942,
    "權": 2943,
    "欠": 2944,
    "次": 2945,
    "欢": 2946,
    "欣": 2947,
    "欤": 2948,
    "欧": 2949,
    "欲": 2950,
    "欺": 2951,
    "款": 2952,
    "歆": 2953,
    "歇": 2954,
    "歉": 2955,
    "歌": 2956,
    "歙": 2957,
    "歡": 2958,
    "止": 2959,
    "正": 2960,
    "此": 2961,
    "步": 2962,
    "武": 2963,
    "歧": 2964,
    "歪": 2965,
    "歷": 2966,
    "歸": 2967,
    "歹": 2968,
    "歺": 2969,
    "死": 2970,
    "歼": 2971,
    "殃": 2972,
    "殄": 2973,
    "殆": 2974,
    "殇": 2975,
    "殉": 2976,
    "殊": 2977,
    "残": 2978,
    "殒": 2979,
    "殓": 2980,
    "殖": 2981,
    "殚": 2982,
    "殡": 2983,
    "殳": 2984,
    "殴": 2985,
    "段": 2986,
    "殷": 2987,
    "殿": 2988,
    "毁": 2989,
    "毂": 2990,
    "毅": 2991,
    "毋": 2992,
    "母": 2993,
    "每": 2994,
    "毒": 2995,
    "毓": 2996,
    "比": 2997,
    "毕": 2998,
    "毖": 2999,
    "毗": 3000,
    "毙": 3001,
    "毛": 3002,
    "毡": 3003,
    "毩": 3004,
    "毫": 3005,
    "毯": 3006,
    "毽": 3007,
    "氅": 3008,
    "氏": 3009,
    "民": 3010,
    "氓": 3011,
    "气": 3012,
    "氙": 3013,
    "氚": 3014,
    "氛": 3015,
    "氟": 3016,
    "氡": 3017,
    "氢": 3018,
    "氣": 3019,
    "氤": 3020,
    "氦": 3021,
    "氧": 3022,
    "氨": 3023,
    "氩": 3024,
    "氪": 3025,
    "氮": 3026,
    "氯": 3027,
    "氰": 3028,
    "氲": 3029,
    "水": 3030,
    "氵": 3031,
    "永": 3032,
    "氽": 3033,
    "氿": 3034,
    "汀": 3035,
    "汁": 3036,
    "求": 3037,
    "汆": 3038,
    "汇": 3039,
    "汉": 3040,
    "汐": 3041,
    "汕": 3042,
    "汗": 3043,
    "汛": 3044,
    "汝": 3045,
    "汞": 3046,
    "江": 3047,
    "池": 3048,
    "污": 3049,
    "汤": 3050,
    "汨": 3051,
    "汩": 3052,
    "汪": 3053,
    "汰": 3054,
    "汲": 3055,
    "汴": 3056,
    "汶": 3057,
    "汹": 3058,
    "汽": 3059,
    "汾": 3060,
    "沁": 3061,
    "沂": 3062,
    "沃": 3063,
    "沅": 3064,
    "沆": 3065,
    "沈": 3066,
    "沉": 3067,
    "沌": 3068,
    "沏": 3069,
    "沐": 3070,
    "沒": 3071,
    "沓": 3072,
    "沙": 3073,
    "沛": 3074,
    "沟": 3075,
    "没": 3076,
    "沣": 3077,
    "沤": 3078,
    "沥": 3079,
    "沦": 3080,
    "沧": 3081,
    "沩": 3082,
    "沪": 3083,
    "沫": 3084,
    "沬": 3085,
    "沭": 3086,
    "沮": 3087,
    "沱": 3088,
    "沲": 3089,
    "河": 3090,
    "沸": 3091,
    "油": 3092,
    "治": 3093,
    "沼": 3094,
    "沽": 3095,
    "沾": 3096,
    "沿": 3097,
    "泄": 3098,
    "泅": 3099,
    "泉": 3100,
    "泊": 3101,
    "泌": 3102,
    "泓": 3103,
    "泔": 3104,
    "法": 3105,
    "泗": 3106,
    "泛": 3107,
    "泞": 3108,
    "泠": 3109,
    "泡": 3110,
    "波": 3111,
    "泣": 3112,
    "泥": 3113,
    "注": 3114,
    "泪": 3115,
    "泫": 3116,
    "泮": 3117,
    "泯": 3118,
    "泰": 3119,
    "泱": 3120,
    "泳": 3121,
    "泵": 3122,
    "泶": 3123,
    "泷": 3124,
    "泸": 3125,
    "泺": 3126,
    "泻": 3127,
    "泼": 3128,
    "泽": 3129,
    "泾": 3130,
    "洁": 3131,
    "洄": 3132,
    "洋": 3133,
    "洌": 3134,
    "洒": 3135,
    "洗": 3136,
    "洙": 3137,
    "洛": 3138,
    "洞": 3139,
    "津": 3140,
    "洧": 3141,
    "洪": 3142,
    "洮": 3143,
    "洱": 3144,
    "洲": 3145,
    "洵": 3146,
    "洹": 3147,
    "活": 3148,
    "洼": 3149,
    "洽": 3150,
    "派": 3151,
    "流": 3152,
    "浃": 3153,
    "浅": 3154,
    "浆": 3155,
    "浇": 3156,
    "浊": 3157,
    "测": 3158,
    "浍": 3159,
    "济": 3160,
    "浏": 3161,
    "浑": 3162,
    "浒": 3163,
    "浓": 3164,
    "浔": 3165,
    "浙": 3166,
    "浚": 3167,
    "浜": 3168,
    "浠": 3169,
    "浣": 3170,
    "浦": 3171,
    "浩": 3172,
    "浪": 3173,
    "浮": 3174,
    "浴": 3175,
    "海": 3176,
    "浸": 3177,
    "涂": 3178,
    "涅": 3179,
    "消": 3180,
    "涉": 3181,
    "涌": 3182,
    "涎": 3183,
    "涑": 3184,
    "涓": 3185,
    "涔": 3186,
    "涕": 3187,
    "涛": 3188,
    "涝": 3189,
    "涞": 3190,
    "涟": 3191,
